{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 400, "word_counts": "{\"dog\": 18, \"bone,\": 1, \"stapler,cribbage\": 1, \"board,\": 1, \"garlic\": 3, \"press\": 5, \"because\": 65, \"this\": 293, \"window\": 17, \"is\": 743, \"loose\\u2014lackssuction,\": 1, \"lacks\": 2, \"grip.bungee\": 1, \"cord,\": 1, \"bootstrap,dog\": 1, \"leash,\": 1, \"leather\": 2, \"belt\": 2, \"had\": 135, \"sash\": 1, \"cords.they\": 1, \"frayed.\": 1, \"they\": 221, \"broke.feather\": 1, \"duster,\": 1, \"thatch\": 1, \"of\": 2119, \"straw,\": 1, \"emptybottle\": 1, \"elmer's\": 1, \"glue\": 1, \"loud\\u2014its\": 1, \"hinges\": 1, \"clackopen,\": 1, \"clack\": 1, \"shut.stuffed\": 1, \"bear,\": 2, \"baby\": 10, \"blanket,single\": 1, \"crib\": 1, \"newel\": 1, \"split.\": 1, \"it's\": 19, \"dividingin\": 1, \"two.velvet\": 1, \"moss,\": 2, \"sagebrush,willow\": 1, \"branch,\": 4, \"robin's\": 1, \"wing\": 6, \"window,\": 3, \"pane-less.\": 1, \"onlya\": 1, \"frame\": 1, \"air.\": 14, \"the\": 5076, \"old\": 58, \"cupola\": 1, \"glinted\": 1, \"above\": 28, \"clouds,\": 4, \"shoneamong\": 1, \"fir\": 1, \"trees,\": 7, \"but\": 251, \"it\": 568, \"took\": 18, \"him\": 86, \"an\": 240, \"hourfor\": 1, \"half\": 37, \"mile\": 2, \"all\": 273, \"way\": 92, \"up\": 180, \"hill.\": 2, \"as\": 436, \"he\": 432, \"trailed,the\": 1, \"village\": 9, \"passed\": 13, \"by,\": 1, \"greeted\": 1, \"him,asked\": 1, \"about\": 94, \"his\": 445, \"health,\": 1, \"everybody\": 1, \"hurriedto\": 1, \"catch\": 18, \"mass,\": 1, \"left\": 56, \"leaning\": 2, \"against\": 54, \"fences,measuring\": 1, \"road\": 7, \"with\": 528, \"walking\": 15, \"stick\": 5, \"sculpted.he\": 1, \"yearned\": 1, \"for\": 506, \"day\": 61, \"when\": 249, \"new\": 71, \"churchwould\": 1, \"be\": 311, \"built\\u2014right\": 1, \"across\": 43, \"road.\": 4, \"nowit\": 1, \"rises\": 2, \"moon:\": 2, \"saints\": 2, \"in\": 1383, \"frescoesmeet\": 1, \"eye,\": 5, \"and\": 1769, \"only\": 122, \"rain\": 15, \"has\": 130, \"started\": 6, \"to\": 1710, \"cutthrough\": 1, \"shingles\": 3, \"on\": 558, \"roof\": 14, \"emptyhouse.\": 1, \"apple\": 6, \"trees\": 13, \"have\": 225, \"taken\": 13, \"over\": 106, \"sky,sequestered\": 1, \"gate,\": 2, \"sidled\": 1, \"porch.\": 2, \"look\": 58, \"me\": 222, \"under\": 56, \"hoodof\": 1, \"that\": 553, \"chevrolet\": 1, \"settled\": 6, \"weedsat\": 1, \"end\": 47, \"pasture.i'm\": 1, \"radiator\": 2, \"spent\": 7, \"its\": 185, \"yearsbolted\": 1, \"front\": 24, \"engineshoving\": 1, \"forward\": 5, \"into\": 211, \"wind.whatever\": 1, \"was\": 485, \"those\": 68, \"dayshas\": 1, \"mostly\": 7, \"leaked\": 2, \"away,but\": 1, \"my\": 825, \"cap's\": 1, \"still\": 79, \"screwed\": 1, \"tightand\": 1, \"i\": 1290, \"know\": 103, \"names\": 16, \"thesetattered\": 1, \"moths\": 1, \"broken\": 19, \"grasshoppersthe\": 1, \"rest\": 18, \"you've\": 3, \"forgotten.\": 1, \"behind\": 33, \"silo,\": 2, \"mother\": 61, \"rabbithunches\": 1, \"like\": 381, \"a\": 2282, \"giant\": 20, \"spider\": 3, \"strange\": 16, \"calm:six\": 1, \"tiny\": 19, \"babies\": 4, \"beneath,\": 2, \"eachclamoring\": 1, \"sweet\": 17, \"syringe\": 1, \"milk.this\": 1, \"may\": 33, \"sound\": 22, \"cute\": 1, \"you,\": 35, \"readingfrom\": 1, \"your\": 391, \"pulpit\": 1, \"plenty,but\": 1, \"one\": 264, \"small\": 61, \"out\": 177, \"reach,a\": 1, \"knife\": 4, \"furbarging\": 1, \"between\": 44, \"others.i\": 1, \"watched\": 15, \"turret\": 1, \"sand.\": 1, \"ifi\": 2, \"could\": 135, \"cautioned\": 1, \"rabbiti\": 1, \"would.\": 5, \"if\": 216, \"summon\": 2, \"thebunnies\": 1, \"fit\": 5, \"beneaththe\": 1, \"belly's\": 1, \"swelli\": 1, \"instead,\": 2, \"stood\": 12, \"frozen,\": 2, \"wishingfor\": 1, \"some\": 99, \"equity.\": 1, \"must\": 72, \"bewhy\": 1, \"called\": 21, \"wild\": 20, \"life\": 54, \"thecrazed\": 1, \"emotions\": 2, \"tangled\": 4, \"inthe\": 4, \"underbrush\": 1, \"within\": 15, \"us.did\": 1, \"tell\": 55, \"you\": 661, \"howthe\": 3, \"smallest\": 6, \"one,\": 7, \"black\": 90, \"trembling,hopped\": 1, \"kudzustill\": 1, \"filigreed\": 1, \"wanting?should\": 1, \"we\": 385, \"talk\": 19, \"now\": 65, \"animal\": 8, \"heritage,\": 1, \"their\": 256, \"species,creature\": 1, \"development?\": 1, \"what\": 258, \"do\": 112, \"sayabout\": 1, \"form\": 9, \"focus\\u2014writing\": 1, \"stray\": 5, \"goes\": 36, \"hungry,\": 1, \"away.\": 7, \"push\": 4, \"buttonyou\": 1, \"fly\": 11, \"off\": 66, \"handle,old\": 1, \"skin\": 25, \"bones,black\": 1, \"bat\": 2, \"wing.we're\": 1, \"alike,\": 1, \"i.both\": 1, \"usresemble\": 1, \"mother,so\": 1, \"fierce\": 1, \"her\": 344, \"advocacyon\": 1, \"behalf\": 1, \"ofthe\": 5, \"most\": 28, \"vulnerable\": 2, \"childwho'll\": 1, \"deathin\": 1, \"tempest.such\": 1, \"headwind!sometimes\": 1, \"requiresall\": 1, \"strengthjust\": 1, \"line.but\": 1, \"wind\": 31, \"atmy\": 1, \"back,\": 9, \"we're\": 6, \"likelyto\": 1, \"get\": 55, \"carried\": 26, \"away,\": 5, \"saysomething\": 1, \"can\": 157, \"never\": 109, \"retract,something\": 1, \"saturated\": 1, \"from\": 323, \"ribsdown,\": 1, \"stonyword\": 1, \"ruin.\": 2, \"you're\": 11, \"roofi\": 1, \"have,\": 2, \"frail\": 2, \"thing,you're\": 1, \"argumentagainst\": 1, \"whole\": 38, \"sky.you're\": 1, \"fundamental\": 1, \"differencebetween\": 3, \"wet\": 16, \"dry.\": 3, \"are\": 241, \"start\": 12, \"weekor\": 1, \"it,\": 33, \"accordingto\": 1, \"beatles\": 1, \"creep\": 3, \"inlike\": 1, \"nun.\": 1, \"secondfull\": 2, \"kids\": 14, \"beenaway\": 1, \"father,\": 7, \"empty\": 19, \"house.sunday,\": 1, \"i've\": 6, \"missed\": 3, \"you.\": 34, \"beensitting\": 1, \"backyard\": 3, \"glassof\": 1, \"pinot\": 1, \"waiting\": 17, \"arrival.did\": 1, \"first\": 52, \"100sare\": 1, \"turning\": 13, \"red\": 35, \"garden,but\": 1, \"lettuce\": 1, \"growntoo\": 1, \"bitter\": 6, \"eat.\": 3, \"am\": 104, \"lookingup\": 1, \"at\": 347, \"bluest\": 3, \"sky\": 23, \"ever\": 34, \"seen,cerulean\": 1, \"blue,\": 5, \"heaven\": 4, \"skyno\": 1, \"would\": 134, \"believe\": 23, \"under.you\": 1, \"witness.\": 1, \"no\": 232, \"dayis\": 1, \"promised.\": 1, \"absolution.you\": 1, \"unwritten\": 1, \"to-do\": 2, \"list,my\": 1, \"dishes\": 1, \"sink,\": 1, \"browniebreakfast,\": 1, \"braless\": 1, \"day.\": 8, \"invisible\": 18, \"fish\": 18, \"swim\": 5, \"ghost\": 4, \"ocean\": 16, \"described\": 3, \"by\": 225, \"waves\": 3, \"sand,\": 3, \"water-worn\": 1, \"rock.\": 2, \"soon\": 15, \"will\": 229, \"learn\": 9, \"walk.\": 2, \"then\": 91, \"humans\": 7, \"come\": 71, \"ashore\": 1, \"paint\": 12, \"dreams\": 11, \"dying\": 11, \"stone.\": 6, \"later,\": 12, \"much\": 56, \"floor\": 14, \"punctuated\": 2, \"chevy\": 1, \"trucks,\": 2, \"carrying\": 10, \"dreamers\\u2019\": 1, \"decendants,\": 1, \"who\": 188, \"going\": 34, \"store.\": 3, \"don\\u2019t\": 62, \"bother\": 1, \"earth\": 25, \"spirit\": 9, \"lives\": 20, \"here.\": 6, \"she\": 223, \"working\": 5, \"story.\": 3, \"oldest\": 4, \"story\": 13, \"world\": 62, \"delicate,\": 1, \"changing.\": 1, \"sees\": 12, \"watching\": 15, \"invite\": 2, \"coffee,\": 3, \"give\": 32, \"warm\": 23, \"bread,\": 1, \"obligated\": 1, \"stay\": 11, \"listen.\": 2, \"ordinary\": 3, \"endure\": 1, \"earthquakes,\": 1, \"lightning,\": 2, \"deaths\": 3, \"love,\": 15, \"blinding\": 1, \"beauty.\": 4, \"it\\u2019s\": 74, \"so\": 156, \"compelling\": 1, \"want\": 82, \"leave;\": 1, \"how\": 137, \"traps\": 1, \"see\": 99, \"stone\": 14, \"finger\": 7, \"there?\": 3, \"escaped.\": 1, \"anything\": 15, \"central?orchards\": 1, \"flung\": 3, \"land,urban\": 1, \"forests,\": 1, \"rustic\": 1, \"plantations,\": 1, \"knee-high\": 1, \"hills?are\": 1, \"place\": 33, \"central?elm\": 1, \"grove,\": 1, \"adcock\": 1, \"corner,\": 5, \"book\": 18, \"farm?as\": 1, \"concur\": 1, \"rush\": 6, \"eye\": 14, \"levelbeating\": 1, \"themselves\": 6, \"eyes\": 74, \"which\": 89, \"enoughthank\": 1, \"more\": 93, \"thank\": 5, \"you.and\": 1, \"scenery\": 1, \"mingled\": 2, \"darknessthe\": 1, \"damp\": 7, \"plains,\": 1, \"overgrown\": 1, \"suburbs,places\": 1, \"known\": 9, \"civic\": 1, \"pride,\": 1, \"civil\": 2, \"obscurity.\": 1, \"these\": 57, \"connected\": 2, \"version\": 4, \"americabut\": 1, \"juice\": 2, \"elsewhere.this\": 1, \"morning\": 23, \"walked\": 7, \"roomafter\": 1, \"breakfast\": 2, \"crosshatched\": 1, \"withbackward\": 1, \"glances,\": 1, \"backward\": 2, \"light,forward\": 1, \"unfamiliar\": 1, \"light,was\": 1, \"our\": 249, \"doing,\": 1, \"itthe\": 3, \"material,\": 1, \"lumber\": 1, \"life,\": 11, \"or\": 268, \"liveswe\": 1, \"were\": 140, \"measuring,\": 1, \"counting?a\": 1, \"mood\": 2, \"forgottenin\": 1, \"crossed\": 6, \"girders\": 1, \"light,\": 9, \"cool\": 14, \"downtown\": 3, \"shadowin\": 1, \"seized\": 3, \"us\": 128, \"again?\": 2, \"braid\": 1, \"too\": 86, \"ownsnapped-off\": 1, \"perceptions\": 1, \"things\": 27, \"me.they\": 1, \"private\": 4, \"always\": 62, \"be.where\": 1, \"turns\": 15, \"eventdestined\": 1, \"bloom\": 8, \"later\": 10, \"golden\": 6, \"chimesreleased\": 1, \"city\": 15, \"highest\": 4, \"tower?the\": 1, \"quirky\": 1, \"happen\": 4, \"me,\": 35, \"you,and\": 2, \"instantly\": 2, \"mean?what\": 1, \"remote\": 2, \"orchard\": 2, \"reached\": 3, \"winding\": 6, \"roadshides\": 1, \"them?\": 1, \"where\": 132, \"roots?\": 1, \"lumps\": 3, \"trialsthat\": 1, \"whether\": 11, \"shall\": 22, \"knownand\": 1, \"fate\": 2, \"exemplary,\": 1, \"star.all\": 1, \"waitingfor\": 1, \"letter\": 7, \"arrives,day\": 1, \"after\": 103, \"day,\": 19, \"exasperationuntil\": 1, \"finally\": 17, \"ripped\": 6, \"open\": 41, \"not\": 408, \"knowing\": 13, \"is,the\": 2, \"two\": 70, \"envelope\": 4, \"halves\": 7, \"lying\": 4, \"plate.the\": 1, \"message\": 5, \"wise,\": 1, \"seeminglydictated\": 1, \"long\": 78, \"time\": 93, \"ago,\": 6, \"stillnot\": 1, \"arrived,\": 1, \"telling\": 3, \"danger,\": 3, \"limitedsteps\": 1, \"dangernow\": 1, \"future,\": 5, \"yards,in\": 1, \"quiet\": 14, \"houses\": 3, \"country,our\": 1, \"country,\": 2, \"fenced\": 1, \"areas,\": 1, \"shady\": 1, \"streets.\": 3, \"hour\": 20, \"consider\": 5, \"hydrangea,\": 1, \"salt\": 11, \"sand\": 5, \"plant,\": 1, \"varietal,\": 1, \"question\": 8, \"varietals,\": 1, \"diet\": 1, \"every\": 64, \"know,\": 4, \"5\": 3, \"pounds\": 3, \"feels\": 15, \"20,\": 2, \"lost\": 17, \"\\u2026\": 5, \"lost,\": 4, \"yes,\": 9, \"sense\": 12, \"own\": 76, \"possible\": 3, \"beauty,\": 2, \"grown\": 11, \"external,\": 1, \"externalize\": 1, \"beauty\": 7, \"occurs\": 2, \"surface\": 9, \"plants;\": 1, \"sun\": 20, \"darkens\": 1, \"child,\": 6, \"small,\": 3, \"beautiful\": 17, \"(i\": 2, \"see;\": 2, \"obvious)\": 1, \"everything\": 34, \"beautiful.\": 3, \"hand\": 29, \"swells\": 3, \"bite\": 3, \"[spread?]\": 1, \"insect[\\u2019s]\": 1, \"venom\": 2, \"small.\": 1, \"appears\": 5, \"feel\": 44, \"nothing.\": 3, \"smashes\": 1, \"skull\": 4, \"floor.\": 4, \"screams.\": 1, \"hold\": 32, \"lap\": 2, \"kitchen\": 10, \"freezer,\": 1, \"pressing\": 5, \"pack\": 3, \"frozen\": 8, \"clay\": 3, \"forehead.\": 2, \"likes\": 2, \"cold.\": 5, \"obvious.\": 1, \"hydrangea.\": 2, \"move,\": 1, \"walk\": 31, \"pushing\": 4, \"child\\u2019s\": 5, \"stroller\": 1, \"(it\": 3, \"both\": 24, \"hauling,\": 1, \"sometimes,\": 6, \"also,\": 1, \"lifting;\": 1, \"having\": 12, \"another\": 42, \"body,\": 11, \"adjunct\": 1, \"body\": 84, \"composed\": 1, \"errand\": 1, \"weight\": 10, \"tenderness\": 1, \"amount\": 2, \"power),\": 1, \"imagine\": 21, \"weight,\": 3, \"interfering\": 1, \"twitch\": 1, \"muscle\": 5, \"body.\": 10, \"object,\": 1, \"confusing,\": 1, \"middle-aged\": 1, \"little\": 55, \"spare\": 4, \"flesh,\": 2, \"inch\": 2, \"major\": 4, \"pulling\": 6, \"gravity\": 5, \"sleeping.\": 1, \"thinking\": 9, \"let\": 81, \"man\": 96, \"me.\": 41, \"stop\": 20, \"brush\": 4, \"drowsy\": 4, \"eye.\": 3, \"face.\": 9, \"barely\": 7, \"considers\": 1, \"mother.\": 3, \"around\": 42, \"him.\": 11, \"why\": 38, \"should\": 50, \"him?\": 1, \"perhaps\": 17, \"missing\": 8, \"subtle\": 2, \"power\": 8, \"differentiation.\": 1, \"in,\": 10, \"therefore,\": 3, \"mass\": 8, \"apprehensions.\": 1, \"couldn't\": 4, \"help\": 10, \"sting\": 1, \"finger,clinging\": 1, \"moment\": 18, \"before\": 71, \"herto\": 1, \"ground.\": 3, \"gold\": 14, \"true,\": 3, \"trickevening\": 1, \"light\": 64, \"plays\": 2, \"roses.she\": 1, \"curls\": 5, \"herself,\": 3, \"stinger\": 1, \"twitching,gilt\": 1, \"wings\": 12, \"folded.\": 1, \"just\": 97, \"few\": 30, \"weeks,and\": 1, \"pain\": 14, \"subsided\": 1, \"moment.in\": 1, \"cold,\": 3, \"hardly\": 13, \"wits\": 1, \"buzz.no\": 1, \"warning\": 1, \"either\": 4, \"us:she\": 1, \"sleeping\": 10, \"richness\": 1, \"petals,then\": 1, \"hand,\": 12, \"cupping\": 1, \"bloomin\": 1, \"devastating\": 1, \"force,\": 2, \"crushing\": 1, \"petals\": 6, \"scent.and\": 1, \"mortally\": 1, \"threatened,\": 1, \"wholly\": 2, \"unawarethat\": 1, \"daily,\": 2, \"alone\": 8, \"last\": 52, \"light,in\": 1, \"seems\": 9, \"act\": 9, \"love.\": 5, \"speak\": 25, \"ill\": 2, \"jack\": 5, \"flick.i\": 1, \"rarely\": 5, \"lookat\": 1, \"scar\": 3, \"made\": 59, \"cheekone\": 1, \"summer\": 19, \"lake.i\": 1, \"won't\": 4, \"whose\": 19, \"frecklesand\": 1, \"gangly\": 1, \"legs\": 8, \"gone.so\": 1, \"drained\": 3, \"face\": 39, \"saw\": 44, \"sawwhat\": 1, \"he'd\": 4, \"done\": 11, \"sharp\": 7, \"rocknonchalantly\": 1, \"skipped.i\": 1, \"well,\": 7, \"somewhatsweet\": 1, \"lie\": 19, \"dock\": 1, \"while\": 45, \"jackand\": 1, \"friends\": 10, \"bent\": 4, \"downand\": 2, \"wiped\": 2, \"sandy\": 2, \"towel.i\": 1, \"well\": 18, \"them,for\": 1, \"goneand\": 1, \"wound\": 3, \"proved\": 3, \"small.i\": 1, \"rockmissed\": 1, \"findthe\": 2, \"scar.\": 2, \"went\": 21, \"aircorps,\": 1, \"fought\": 2, \"wars,retired,\": 1, \"lived\": 18, \"less\": 31, \"than\": 100, \"yearbefore\": 1, \"tender\": 1, \"heart\": 39, \"gave\": 25, \"out.i\": 2, \"jack.\": 1, \"spruce,the\": 1, \"twillsthrough\": 1, \"uppermost\": 1, \"tierof\": 1, \"splayed\": 4, \"leaves.now\": 1, \"song\": 9, \"birdlike\": 1, \"squeaky\": 1, \"lockover\": 1, \"canoe's\": 1, \"oar,followed\": 1, \"startling\": 2, \"chirps,the\": 1, \"cloudslike\": 1, \"sailboats,and\": 1, \"think,\": 1, \"kind\": 38, \"godkeeps\": 1, \"himself\": 23, \"secretso\": 1, \"find\": 32, \"outwe\": 2, \"seek,\": 1, \"children\": 25, \"dofor\": 1, \"something\": 61, \"beetlescuttling\": 1, \"grass,hidden\": 1, \"plain\": 4, \"sight.\": 2, \"think\": 42, \"pointed\": 4, \"argument,the\": 1, \"drunk\": 3, \"party\": 6, \"showing\": 3, \"offhis\": 1, \"gun\": 5, \"collection,\": 1, \"bed\": 22, \"nettles.\": 1, \"really\": 20, \"hidden\": 8, \"you:girl\": 1, \"weeping\": 5, \"closet\": 3, \"among\": 33, \"stepfather's\": 1, \"boots;tuft\": 1, \"rabbit\": 2, \"fur\": 5, \"caught\": 11, \"barbed\": 2, \"wire;\": 1, \"babyin\": 1, \"landfill;\": 1, \"boy\": 30, \"shy\": 5, \"mouth\": 23, \"playing\": 7, \"guitarat\": 1, \"picnic\": 5, \"table,\": 10, \"dirt\": 11, \"yard.\": 2, \"slide\": 1, \"benign\": 1, \"pliable,quills\": 1, \"pressed\": 8, \"down\": 89, \"smooth\": 11, \"back\": 116, \"tail.only\": 1, \"here\": 50, \"stiffens\": 1, \"barbs\": 1, \"thousandsof\": 1, \"quick\": 4, \"retorts.\": 1, \"well-guardedremembers\": 1, \"being\": 59, \"soft\": 24, \"once.\": 1, \"planted\": 4, \"tree\": 16, \"memoryof\": 3, \"mother,\": 4, \"gone,\": 2, \"memory\": 6, \"becomeso\": 1, \"transparent\": 5, \"remembers\": 5, \"slicing\": 3, \"apples\": 4, \"grandmother(yellow\": 1, \"apples;\": 1, \"blue\": 43, \"bowl)\": 1, \"better\": 19, \"fruit\": 9, \"today.\": 3, \"still,she\": 1, \"polishes\": 1, \"thumb,\": 1, \"holds\": 8, \"says\": 26, \"nohesitation,\": 1, \"oh,\": 9, \"yellow\": 25, \".\": 34, \"they're\": 7, \"fragile,\": 1, \"almost\": 24, \"seeto\": 1, \"core.\": 1, \"longer\": 17, \"roll\": 9, \"crust,\": 1, \"sweeten\": 2, \"sauce,\": 1, \"buther\": 1, \"desire\": 8, \"clear\\u2014it\": 1, \"pie\": 2, \"wants.\": 3, \"so,\": 10, \"slice\": 7, \"close\": 16, \"dare\": 5, \"core\\u2014to\": 1, \"cathedral\": 4, \"memory\\u2014where\": 1, \"seeds\": 2, \"remember\": 30, \"needto\": 3, \"become\": 21, \"transparent.\": 1, \"entrance\": 3, \"complexled\": 1, \"onto\": 19, \"road,\": 2, \"upended\": 1, \"couchtilted\": 1, \"ditch\": 1, \"washing\": 7, \"machinegleamed\": 1, \"avocado\": 1, \"beneath\": 12, \"pine\": 2, \"needles.\": 1, \"end,\": 5, \"turned\": 14, \"again,then\": 1, \"cut\": 20, \"trail\": 3, \"cul-de-sacof\": 1, \"bright\": 13, \"brick\": 2, \"houses.\": 3, \"we'd\": 3, \"faras\": 2, \"dared\": 3, \"mower\": 1, \"might\": 31, \"ask,\": 2, \"\\\"whadda\": 1, \"boys\": 12, \"need?\\\"that\": 1, \"answer.i\": 1, \"loved\": 27, \"name\": 30, \"place,\": 9, \"white\": 66, \"hall,imagined\": 1, \"each\": 86, \"interior\": 1, \"stretch\": 2, \"marble\": 3, \"perfect\": 19, \"wall\": 15, \"adorned\": 1, \"smilingphotos\": 1, \"family.\": 2, \"hallswere\": 1, \"brailled\": 1, \"nail\": 2, \"holes\": 4, \"formertenants,\": 1, \"spackled\": 1, \"rounds\": 1, \"fists.\": 2, \"doesn't\": 5, \"longing\": 4, \"clarify\": 1, \"body?the\": 1, \"behind:\": 1, \"tommy,\": 1, \"wearingthe\": 1, \"war\": 13, \"ii\": 4, \"trenching\": 1, \"tool;danny,\": 1, \"older\": 6, \"other\": 74, \"parents,\": 2, \"died\": 20, \"reclinerone\": 1, \"sunny\": 5, \"afternoon\": 6, \"baseball;duke,\": 1, \"stole\": 3, \"mother's\": 6, \"car\": 27, \"crashedinto\": 1, \"wall.\": 4, \"knew\": 27, \"posing,\": 1, \"someone\": 28, \"say,\": 19, \"\\\"smile.\\\"\": 1, \"boyswho,\": 1, \"latch-key\": 1, \"days,\": 4, \"held\": 20, \"themselvesin\": 2, \"narrow\": 6, \"passages\": 2, \"onewas\": 2, \"there\": 156, \"show\": 17, \"them\": 101, \"do.\": 9, \"father\\u2019s\": 9, \"mapa\": 1, \"record\": 8, \"journey\": 4, \"carries\": 5, \"bulletlodged\": 1, \"thighthere\": 1, \"hollow\": 2, \"entereda\": 1, \"protruding\": 1, \"bump\": 1, \"sleepsthe\": 1, \"doctors\": 4, \"say\": 66, \"awaken\": 2, \"souvenir\": 1, \"insists\": 1, \"keepingmother\": 1, \"opinionsb\\u1ed1\": 1, \"c\\u00f9a\": 1, \"con\": 2, \"\\u0111i\\u00ean\\u2014your\": 1, \"father\": 48, \"crazy\": 3, \"childi\": 1, \"wanted\": 31, \"father\\u2019sbold\": 1, \"appalling\": 1, \"mushroom\": 1, \"explosionthat\": 1, \"said\": 46, \"warinstead\": 1, \"grain\": 5, \"ricea\": 1, \"closely\": 3, \"therehere\": 1, \"eyesa\": 1, \"bit\": 5, \"rightthere\": 1, \"bridge\": 7, \"nose\": 7, \"young\": 20, \"rememberit\": 2, \"happened\": 5, \"sleepingleaking\": 1, \"pounding\": 2, \"raindrop\": 1, \"drop\": 11, \"been\": 71, \"forgotten\": 5, \"practice\": 4, \"motherweaning\": 1, \"child\": 26, \"crushes\": 1, \"greenchili\": 1, \"rubs\": 1, \"nipple\": 2, \"feelsshe\": 1, \"share\": 6, \"lovemy\": 1, \"meantto\": 1, \"cruel\": 3, \"cruelty\": 1, \"tells\": 12, \"meis\": 1, \"lips\": 13, \"torn\": 6, \"breast\": 3, \"proofback\": 1, \"home\": 37, \"women\": 12, \"wear\": 13, \"teeth\": 16, \"marks\": 2, \"seventeenand\": 1, \"drifting\": 5, \"dark,dragging\": 1, \"shadow\": 10, \"you\\u2019ve\": 5, \"found?\": 1, \"put\": 34, \"belongs,and\": 1, \"bend\": 3, \"river,\": 4, \"too.\": 6, \"that\\u2019s\": 23, \"roadyou\": 1, \"want,\": 1, \"though\": 37, \"yourself.\": 2, \"gone\": 15, \"cars\": 8, \"crawl\": 1, \"townfrom\": 1, \"reactors,\": 1, \"parade\": 2, \"insects,\": 2, \"metallic,fuming\": 1, \"along\": 12, \"four-lane\": 1, \"street.\": 6, \"poplars\": 1, \"shelterbelt\": 1, \"lean\": 7, \"awayfrom\": 3, \"bypass\": 1, \"pass\": 13, \"bybut\": 1, \"coyote\": 2, \"rabbitbrush.\": 1, \"pinpricks\": 1, \"stabbed\": 4, \"map\": 5, \"dark\": 50, \"read\\u2014i\": 1, \"stared\": 2, \"stars\": 17, \"light-years\": 1, \"away.listen.\": 1, \"hissing?\": 1, \"sprinkler\": 2, \"damping\": 1, \"yesterday\": 3, \"until\": 45, \"today.the\": 1, \"cottonwoods\": 1, \"shiver,\": 2, \"do,every\": 1, \"leaf\": 2, \"rustling\": 2, \"tear\": 2, \"itself,\": 8, \"i.memory\": 1, \"takes\": 14, \"graveyard\": 1, \"shift.\": 1, \"childhood\": 10, \"legend\": 1, \"fountains\": 2, \"\\u2014jorge\": 1, \"gull\\u00e9nyes,\": 1, \"childhood,\": 2, \"legendgone\": 1, \"weeds,\": 2, \"gray\": 12, \"roadthat\": 1, \"set\": 30, \"cross\": 8, \"desert\": 8, \"future.\": 3, \"how,\": 4, \"ahead,gray\": 1, \"water\": 39, \"glittered,\": 1, \"happy\": 16, \"mirage.who\": 1, \"steps\": 7, \"bus\": 3, \"depot?\": 1, \"sidewalks\": 1, \"shudder\": 1, \"home.blinds\": 1, \"scratchy\": 1, \"eyes.who\": 1, \"settles\": 2, \"room?\": 1, \"sniffy\": 1, \"air\": 21, \"sprawls\": 1, \"owns\": 3, \"place,and\": 1, \"teenage\": 1, \"secrets\": 1, \"tell.for\": 1, \"laying\": 2, \"claim\": 3, \"stickiness\": 1, \"spin,\": 1, \"living\": 15, \"begto\": 1, \"wrapped\": 6, \"silk\": 7, \"devoured,leaving\": 1, \"even\": 100, \"flinch\": 1, \"memory.\": 3, \"got\": 26, \"call\": 41, \"house,\": 7, \"thepresident\": 1, \"himself,\": 3, \"asking\": 6, \"i\\u2019d\": 16, \"personalfavor.\": 1, \"president,\": 3, \"said,\": 32, \"\\u201csure,\": 2, \"mr.president,\": 1, \"like.\\u201d\": 1, \"\\u201cjust\": 2, \"actlike\": 1, \"nothing\\u2019s\": 4, \"on.\": 9, \"normal.\": 3, \"wouldmean\": 1, \"that,\": 7, \"leon?\\u201d\": 2, \"\\u201cwhy,sure,\": 1, \"mr.\": 3, \"it.\": 48, \"normal,\": 2, \"that\\u2019show\": 1, \"i\\u2019m\": 43, \"act.\": 2, \"won\\u2019t\": 18, \"on,\": 12, \"i\\u2019mtortured,\\u201d\": 1, \"immediately\": 2, \"regretting\": 1, \"\\u201ctortured\\u201dbit.\": 1, \"thanked\": 1, \"several\": 8, \"times\": 14, \"hung\": 7, \"up.\": 13, \"wasdying\": 1, \"president\": 6, \"calledme,\": 1, \"couldn\\u2019t.\": 3, \"sudden\": 9, \"pressure\": 1, \"toact\": 1, \"normal\": 1, \"killing\": 3, \"onanyway.\": 1, \"didn\\u2019t\": 31, \"isaw\": 1, \"tv\": 5, \"yesterday.\": 1, \"shakinghands\": 1, \"farmer.\": 3, \"wasn\\u2019t\": 16, \"afarmer?\": 1, \"needed\": 5, \"buy\": 7, \"milk,\": 4, \"suddenlyi\": 1, \"afraid\": 6, \"go\": 79, \"out.\": 14, \"checked\": 2, \"on.i\": 1, \"looked\": 17, \"\\u201cnormal\\u201d\": 1, \"maybe\": 18, \"morelike\": 2, \"trying\": 17, \"prettysuspicious.\": 1, \"opened\": 10, \"door\": 21, \"around.what\": 1, \"on?\": 2, \"parked\": 2, \"frontof\": 2, \"seen\": 23, \"before,\": 3, \"thatwas\": 1, \"fooled.if\": 1, \"need\": 32, \"otherwisepeople\": 1, \"something\\u2019s\": 1, \"intomy\": 1, \"sped\": 2, \"thoselittle\": 1, \"radar\": 2, \"guns\": 1, \"popping\": 3, \"bush,but,\": 1, \"apparently,\": 1, \"orders\": 3, \"stopme.\": 1, \"ran\": 7, \"kirsten\": 1, \"\\u201chey,\": 1, \"what\\u2019sgoing\": 1, \"said.\": 9, \"very\": 20, \"nice\": 6, \"smile.i\": 1, \"hated\": 3, \"her.\": 9, \"\\u201cnothing\\u2019s\": 2, \"justgetting\": 1, \"milk\": 8, \"cat,\\u201d\": 2, \"\\u201ci\": 12, \"knowyou\": 1, \"meant\": 15, \"coffee.you\\u2019re\": 1, \"right,\": 4, \"cat.\": 3, \"sometimes\": 24, \"irefer\": 1, \"coffee\": 10, \"privatejoke.\": 1, \"sorry,\\u201d\": 1, \"\\u201care\": 1, \"right?\\u201d\": 1, \"sheasked.\": 1, \"kirsten.\": 1, \"promiseyou.\": 1, \"shookhands\": 1, \"farmer,\": 1, \"real\": 17, \"sucha\": 1, \"big\": 14, \"deal?\\u201d\": 1, \"that,\\u201d\": 1, \"\\u201candthat\": 1, \"definitely\": 2, \"farmer.\\u201d\": 1, \"\\u201cyeah,\": 1, \"iknow,\\u201d\": 1, \"feeling\": 10, \"better.\": 3, \"course\": 25, \"wars,\": 1, \"lice,\": 1, \"limbs\": 6, \"opposing\": 2, \"sidesto\": 1, \"remind\": 6, \"ambivalence,\": 1, \"orphans\": 1, \"beds\": 4, \"eyesexiled\": 1, \"blinking\": 2, \"harsh\": 2, \"light.\": 10, \"khrushchev\": 1, \"crimeato\": 1, \"ukraine\": 1, \"blind\": 7, \"drunk,\": 1, \"land\": 10, \"mines\": 1, \"burning\": 16, \"skinand\": 1, \"organs,\": 2, \"members\": 3, \"dismemberedto\": 1, \"shake\": 6, \"strangers\": 4, \"evil,\": 1, \"wayto\": 3, \"shaking\": 2, \"dried\": 1, \"penis\": 3, \"utter\": 2, \"word\": 22, \"darling.of\": 1, \"personal,\": 1, \"add\": 8, \"starch\": 1, \"pain,\": 3, \"bluing,\": 1, \"hangthe\": 1, \"laundry\": 3, \"basement,\": 2, \"thieves\": 3, \"backyard,\": 1, \"coursedeparting\": 1, \"trains,\": 2, \"carload\": 2, \"sorrow,the\": 1, \"top\": 17, \"boxcar\": 1, \"waving,his\": 1, \"rifle\": 2, \"silhouetted\": 2, \"sky,\": 11, \"color\": 13, \"drainingthe\": 1, \"warmth\": 4, \"bosnian\": 1, \"he\\u2019d\": 11, \"burned\": 4, \"page\": 11, \"book,knowing\": 1, \"enough.of\": 1, \"kisses,\": 1, \"stages\": 1, \"kissing\": 3, \"running\": 14, \"borders,endless\": 1, \"conversations,\": 1, \"stations\": 2, \"cross,\": 2, \"till\": 16, \"promise\": 6, \"bores\": 1, \"you,of\": 1, \"gnashing,\": 1, \"ethnic\": 1, \"cleansing.\": 1, \"cynical\": 2, \"shrug\": 1, \"past,the\": 2, \"hip\": 2, \"ecuador\": 1, \"slashed\": 1, \"six\": 12, \"days\": 27, \"oil,of\": 1, \"x\": 2, \"coats\": 4, \"sick\": 9, \"stand\": 25, \"apartfor\": 1, \"deportation,\": 1, \"rogue\": 1, \"tumors\": 1, \"politic,the\": 1, \"same\": 53, \"bodies\": 20, \"egyptian\": 1, \"mummies\": 1, \"powdered\": 1, \"themto\": 1, \"use\": 14, \"food\": 11, \"seasoning,\": 1, \"bon\": 1, \"vivant\": 1, \"cannibalism,and\": 1, \"yes\": 4, \"civilized\": 1, \"men\": 29, \"tossed\": 4, \"penguins\": 3, \"furnaces\": 1, \"fuel\": 3, \"ships.of\": 1, \"partitions\": 1, \"territories\": 1, \"defined,families\": 1, \"line\": 20, \"cliff\": 2, \"bullhornsto\": 1, \"people\": 52, \"side,of\": 1, \"courage,\": 1, \"weapon\": 3, \"yearning,\": 1, \"surrender\": 2, \"another,a\": 2, \"setting\": 4, \"plates,and\": 1, \"friend\": 13, \"gently\": 9, \"ride\": 9, \"funeral,of\": 1, \"course,now\": 1, \"then,\": 14, \"negotiations,\": 1, \"whatever,palisades,\": 1, \"whimsy,but\": 1, \"evening\": 12, \"wartime,a\": 1, \"climbs\": 4, \"hill\": 7, \"amphitheater\": 1, \"play\": 17, \"cello\": 1, \"twilightand\": 1, \"history\": 14, \"stops\": 6, \"talking\": 9, \"sighswhile\": 1, \"melancholy\": 2, \"albinonipasses\": 1, \"lifts\": 4, \"little,the\": 1, \"passing\": 9, \"room\": 23, \"sacramental,and\": 1, \"memories\": 3, \"simple\": 8, \"pleasures\": 4, \"beautiful,\": 3, \"joy\": 10, \"highway\": 2, \"next\": 35, \"lane\": 1, \"neighboring\": 1, \"cara\": 1, \"clown\": 1, \"take\": 44, \"laid\": 10, \"roses,\": 3, \"sweetheart\": 1, \"cold\": 33, \"grate\": 1, \"fireplace,and\": 1, \"fall\": 21, \"you\\u2019d\": 7, \"hiked\": 1, \"far\": 33, \"dellsand\": 1, \"huddled\": 1, \"deep\": 14, \"overcoat\": 1, \"wet,waiting\": 1, \"storm\": 6, \"sheepthat\": 1, \"sidelike\": 1, \"ask\": 24, \"like,\": 2, \"searolling\": 1, \"barrels\": 1, \"itself\": 12, \"shadowless\": 1, \"shore,say\": 1, \"spider,\": 1, \"night,\": 24, \"large\": 12, \"campesino\\u2019s\": 1, \"hand,a\": 1, \"deepness\": 1, \"balance\": 5, \"easily\": 7, \"giftof\": 1, \"gleaming\": 2, \"tomatoes\": 1, \"eight\": 4, \"time.if\": 1, \"felt,\": 1, \"solitary,at\": 1, \"ease\": 4, \"alone,\": 6, \"without\": 47, \"sheet,then\": 1, \"nonchalance\": 1, \"leading\": 3, \"hill,\": 4, \"dustraised\": 1, \"re-raised\": 1, \"plumes\": 1, \"guest\": 1, \"departed,and\": 1, \"cat\": 4, \"came\": 25, \"nowhereto\": 2, \"tile\": 1, \"floor,\": 6, \"lifting\": 6, \"stare\": 3, \"eyes.if\": 1, \"heard,\": 2, \"single\": 21, \"note\": 2, \"watchman,who\": 1, \"coughed\": 1, \"syllable\": 1, \"bed,and\": 1, \"dream\": 24, \"woke\": 7, \"plea\\u2014stay,\": 1, \"go\\u2014again,\": 1, \"cough\": 2, \"watchman.if\": 1, \"thirst,\": 2, \"carry\": 13, \"go,\": 5, \"rest,people\": 1, \"spigot\": 1, \"edge\": 10, \"train\": 6, \"tracksand\": 1, \"cupped\": 2, \"hands\": 42, \"water,\": 6, \"lowering\": 1, \"faces\": 14, \"drink.tell\": 1, \"noon\": 3, \"park\": 9, \"wearing\": 8, \"nothing\": 49, \"underwearand\": 1, \"beg\": 2, \"hours\": 9, \"cup\": 5, \"empty.tell\": 1, \"sit\": 16, \"quietly\": 3, \"phrases\": 2, \"didn't\": 8, \"knew\\u2028rose\": 1, \"language\": 11, \"undisturbed\": 2, \"lake\": 15, \"mind\\u2028you\": 1, \"float\\u2014that\": 1, \"weightless\": 3, \"prayer\": 10, \"prays\\u2028let\": 1, \"die\": 15, \"toes\": 5, \"pointing\": 7, \"sun.when\": 1, \"eventually\": 5, \"asking,\\u2028how\": 1, \"food?\": 1, \"batata,\": 1, \"mam\\u00f3n,\": 1, \"guan\\u00e1bana,\": 1, \"man\\u00ed,indigenous\": 1, \"crops\": 2, \"exchanging\": 3, \"places\": 7, \"hunger,giving\": 1, \"store\": 7, \"inventory\": 1, \"handof\": 1, \"bananas\": 1, \"sold\": 7, \"banana\": 3, \"time,\": 16, \"giving\": 9, \"pyramids\": 2, \"limesby\": 1, \"side\": 23, \"tend\": 4, \"them,\": 14, \"dreamingof\": 2, \"coins\": 3, \"dirt.\": 2, \"prisoner\": 1, \"can\\u2019t\": 60, \"any\": 48, \"longer,\": 2, \"does.the\": 1, \"beggar\": 1, \"begging,\": 1, \"watch\\u2014tomorrow\": 1, \"he\\u2019ll\": 3, \"alley,\": 1, \"holding\": 10, \"bowlto\": 1, \"everyone,\": 2, \"young,\": 5, \"possibly\": 3, \"poorer,\": 1, \"child.the\": 1, \"believing,but\": 1, \"kneel\": 3, \"cathedral,holding\": 1, \"silence\": 13, \"arms.the\": 1, \"cry,as\": 1, \"often\": 8, \"alone.the\": 1, \"fishmonger,\": 1, \"bell\": 3, \"ringer,\": 1, \"cook,\": 1, \"eachcan\": 1, \"corrupted\": 1, \"dire\": 1, \"way.nothing\": 1, \"replace\": 4, \"sea\": 15, \"breezes\": 1, \"born\": 10, \"to.nothing\": 1, \"ache\": 2, \"palmyou\": 1, \"fortune-teller.the\": 1, \"concrete\": 4, \"lions\": 1, \"onmaking\": 1, \"bloodless\": 2, \"journeys,\": 1, \"onhunting\": 1, \"live\": 24, \"watch,hunting\": 1, \"futures\": 1, \"irisesand\": 1, \"blamelessness.\": 1, \"octavio\": 1, \"pazwhat\\u2019s\": 1, \"human\": 20, \"drivean\": 1, \"arrow\": 7, \"heart.\": 8, \"ghosts,\": 1, \"too,\": 23, \"abide\": 1, \"directive&\": 1, \"remain\": 9, \"transparent,\": 2, \"business\": 8, \"houses.before\": 1, \"i,\": 12, \"longed\": 2, \"ethereal.\": 1, \"sprouting\": 1, \"&\": 157, \"gliding\": 4, \"throughcul-de-sacs\": 1, \"malls\": 1, \"valley.\": 1, \"hands,\": 6, \"gradually\": 5, \"disappearfollowed\": 1, \"arms,\": 3, \"neck\": 4, \"head\": 32, \"slight\": 1, \"allergen.before\": 1, \"spoke\": 5, \"return\": 15, \"afternoons.therefore\": 1, \"struggled\": 2, \"simplest\": 1, \"sentences.\": 2, \"sothat\": 1, \"maligned\": 2, \"semicolon\": 1, \"became\": 17, \"ardent\": 1, \"ally,\": 2, \"islandof\": 1, \"pause\": 3, \"breath.\": 2, \"comma,\": 1, \"bless\": 3, \"soul,was\": 1, \"crumb\": 1, \"god\": 34, \"favors\": 1, \"multipliedtenfold\": 1, \"pie.\": 2, \"knowledgeclung\": 1, \"burrs\": 1, \"hunger\": 4, \"guided\": 3, \"ship\": 4, \"barefoot\": 2, \"sea.\": 7, \"fearless\": 1, \"blackbirds\": 2, \"againat\": 1, \"footpath\": 1, \"beside\": 8, \"tall\": 11, \"grassessprouting\": 1, \"unruly\": 1, \"hair.they\": 1, \"caw\": 2, \"vulgar\": 2, \"boyson\": 1, \"street\": 12, \"corners\": 5, \"making\": 16, \"love\": 76, \"girlswith\": 1, \"\\u201chey\": 2, \"mamathis\\u201d\": 1, \"mama\": 3, \"that.\\u201dbut\": 1, \"gang\": 5, \"birds\": 18, \"slick.they\": 1, \"homeys\": 1, \"airwith\": 1, \"mousse-backed\": 1, \"hair\": 30, \"crayolablack\": 1, \"fry\": 1, \"hoods\": 2, \"smokeand\": 1, \"joke\": 8, \"other\\u2019s\": 2, \"mothers,virginal\": 1, \"sisters,\": 1, \"arc\": 2, \"revenge.these\": 1, \"spurn\": 1, \"uneaten\": 1, \"celery\": 1, \"sticks,feckless\": 1, \"gestures,\": 1, \"ineffective\": 1, \"hosannas.they\": 1, \"tag\": 1, \"another,\": 2, \"shrill\": 2, \"terrible,caroling\": 1, \"weekly\": 1, \"wages.but\": 1, \"pass,\": 1, \"flit\": 1, \"away.they\": 1, \"mess\": 2, \"time\\u2014they\": 1, \"live.\": 2, \"these,\": 1, \"thy\": 2, \"lovers\": 4, \"dead.\\u2026they\": 1, \"rise\": 17, \"hear\": 30, \"voice.\": 1, \"..\": 1, \"run\": 13, \"kiss\": 9, \"mouth.\": 4, \"\\u2013the\": 1, \"sphinxin\": 1, \"garden\": 5, \"p\\u00e8re\": 1, \"lachaise,city\": 1, \"dead,\": 4, \"angelscovering\": 1, \"shame,&\": 1, \"nineteenth-century\": 1, \"tops\": 4, \"bowedas\": 1, \"purpose\": 3, \"grieve,&\": 1, \"transversales\": 1, \"wilde\\u2019s\": 1, \"grave.\": 1, \"leave,\": 5, \"leave\": 26, \"kissesglistening\": 1, \"slab,on\": 1, \"impressions\": 1, \"themselves,a\": 1, \"tissue\": 1, \"strangers\\u2019\": 1, \"cellsthe\": 1, \"conservators\": 1, \"cannot\": 39, \"alone,&\": 1, \"scrub\": 1, \"graffiti,\": 1, \"plaque\": 2, \"decreesby\": 1, \"law,\": 1, \"deface\": 1, \"tomb,&\": 1, \"images\": 3, \"remain,dark\": 1, \"stains\": 1, \"fatimprisoned\": 1, \"limestone.\": 1, \"high\": 21, \"loversclimb,\": 1, \"sphinx\\u2019s\": 1, \"ridiculousheaddress,\": 1, \"carved\": 4, \"trumpetof\": 1, \"fame,\": 1, \"cheeks\": 7, \"voracious\": 1, \"faceof\": 1, \"mindless\": 1, \"passion\": 1, \"flying\": 5, \"pinched\": 2, \"tight,that\": 1, \"farsighted\": 1, \"lover\": 6, \"tried\": 7, \"openwith\": 1, \"lines\": 13, \"pen,\": 2, \"blepharoplasty,while\": 1, \"others\": 12, \"kissed\": 7, \"sybaritic\": 1, \"mouthto\": 1, \"make\": 62, \"poem\": 25, \"prophecy.\": 1, \"alivesurviving\": 1, \"wreckage\": 1, \"survives,a\": 1, \"lipstick\": 1, \"hearts\": 4, \"flightto\": 1, \"aware,more\": 1, \"receiving,\": 1, \"final\": 7, \"champ\": 1, \"de\": 12, \"gr\\u00e2ce.\": 1, \"death.there\": 1, \"oneand\": 2, \"other.\": 4, \"occasion,one\": 1, \"another,and\": 1, \"death.\": 5, \"occasion\": 3, \"other.i\": 1, \"lope\": 2, \"elegance,beauty\\u2019s\": 1, \"love\\u2019s\": 2, \"wonder.\": 1, \"sorry\": 9, \"everythingi\": 1, \"was,\": 6, \"not.i\": 1, \"brother.\": 3, \"forgive\": 4, \"everyone.death\": 1, \"possible.there\": 1, \"death\": 19, \"mindbefore\": 1, \"thought\": 26, \"love,in\": 1, \"ourselves,\": 2, \"lovers.\": 1, \"speechless.a\": 1, \"companion\": 1, \"appear\": 3, \"againlike\": 1, \"self,\": 5, \"enough\": 26, \"now,\": 16, \"said.the\": 1, \"spinning\": 3, \"spinlike\": 1, \"reach\": 17, \"lead\": 11, \"steel,or\": 1, \"reveals.\": 2, \"studies\": 5, \"kindness\": 5, \"courtesy,nor\": 1, \"grace\": 3, \"charity,\": 1, \"needless\": 2, \"now.\": 10, \"world,\": 12, \"familygrieving\": 1, \"bundles\": 2, \"purity,\": 1, \"beyond\": 19, \"disgrace,\": 1, \"failure,\": 4, \"winter\": 17, \"streets,or\": 1, \"whatever\": 18, \"attacks,\": 1, \"retreats.\": 1, \"classrooms\": 3, \"emptied\": 2, \"children\\u2019s\": 4, \"things,paper\": 1, \"paste,\": 1, \"imaginings,\": 1, \"peace,\": 1, \"christmas-blessedwith\": 1, \"unborn\": 1, \"dead\": 34, \"rest,\": 3, \"steelor\": 1, \"physicians\": 1, \"rich\": 6, \"watchin\": 1, \"hallways\": 1, \"crowded\": 3, \"locked\": 7, \"wheelchairs,cradles\": 1, \"century\\u2019s\": 1, \"platitudes,the\": 1, \"stale\": 1, \"smelling\": 2, \"disinfectantand\": 1, \"wounds\": 1, \"stupefy\": 1, \"nurses,among\": 1, \"staring\": 1, \"insomniacs\": 1, \"room,the\": 1, \"stroke\": 3, \"victims\": 1, \"rented\": 2, \"gurneys,complaining\": 1, \"orderlies\": 1, \"rattling\": 2, \"carts\": 2, \"layat\": 1, \"curved\": 2, \"landscapes\": 2, \"sheetsabandoned\": 1, \"son,\": 3, \"loyal\": 4, \"company,\": 1, \"friends,\": 2, \"deatha\": 1, \"sign\": 8, \"unable\": 4, \"recall\": 9, \"thoughts,features,\": 1, \"lay\": 13, \"unknown\": 4, \"hunter\": 1, \"pheasants\": 1, \"boyin\": 1, \"vellum\": 1, \"corn\": 3, \"brassy\": 1, \"orchards\": 2, \"autumn\": 3, \"proudwhite-collared\": 1, \"ford\": 1, \"employee\": 1, \"short\": 8, \"tattooed\": 1, \"burn-ringsfrom\": 1, \"daily\": 3, \"syringes\": 1, \"cytosar\": 1, \"considered\": 3, \"useless,\": 1, \"requirementfor\": 1, \"state\": 5, \"funding\": 1, \"leukemic\": 1, \"saturday's\": 1, \"fiddlerswho\": 1, \"raise\": 6, \"spirits\": 6, \"music\": 21, \"cared\": 2, \"turnedsuddenly\": 1, \"attractive,\": 1, \"found\": 25, \"genius,\": 1, \"theirs\": 1, \"lyrical\": 1, \"phosphorthat\": 1, \"shapes\": 1, \"dry\": 13, \"night\": 47, \"thing\": 28, \"disappearhe\": 1, \"listening\": 6, \"county\": 1, \"fiddlers\": 1, \"purpose,\": 1, \"formi\": 1, \"here,\": 16, \"accord.\": 1, \"facerubbed\": 1, \"yetyou\": 1, \"suited\": 1, \"upand\": 8, \"walkingto\": 1, \"office.\": 2, \"matesgreet\": 1, \"you?with\": 1, \"heavy\": 16, \"hearts,flowers,rosary\": 1, \"beads?how\": 1, \"greetthe\": 1, \"orphan\": 1, \"boy,the\": 1, \"husband\": 7, \"handslipped,\": 1, \"childrenand\": 2, \"wife\": 9, \"swept\": 3, \"away?\": 1, \"greetour\": 1, \"yearsand\": 2, \"birthdays?shall\": 1, \"alwayslight\": 1, \"candle?\": 1, \"rememberthat\": 1, \"erasesthe\": 1, \"shore,\": 2, \"grassgrows,\": 1, \"pain\\u2019smodified?\": 1, \"hikkaduwain\": 1, \"1980\": 1, \"wrote\": 11, \"ditty,a\": 1, \"sailor\\u2019s\": 1, \"songabout\": 1, \"rainin\": 1, \"ceylon.\": 1, \"knowwhat\": 3, \"calypsonianswould\": 1, \"composeabout\": 1, \"monstrouswave,\": 1, \"hatchet\": 1, \"man;\": 1, \"knowthe\": 1, \"baila\": 1, \"singers\\u2019\": 1, \"reply;we\": 1, \"\\u201chappy\": 1, \"andgo\\u201d\": 1, \"peopleyet\": 1, \"fisherman\\u2019s\": 1, \"knowsthat\": 1, \"grandfatherwas\": 1, \"eaten\": 3, \"ocean\\u2014fisher\": 1, \"communitieshave\": 1, \"suffered\": 4, \"what\\u2019s\": 18, \"happenednow\": 1, \"feastfor\": 1, \"bloody,sleeping\": 1, \"motherlapping\": 1, \"island;\": 1, \"oceanwere\": 1, \"innocent,the\": 1, \"tectonic\": 1, \"platesinnocent,\": 1, \"godwere\": 1, \"innocent?\": 1, \"*\": 25, \"knowhow\": 2, \"upon\": 26, \"beach,how\": 1, \"lift\": 5, \"corpseafter\": 1, \"corpseuntil\": 1, \"exhausted,\": 1, \"tearswhen\": 1, \"facehas\": 1, \"rubbed\": 2, \"outbeyondthe\": 1, \"railroad\": 2, \"tracks\": 7, \"anaesthetic,this\": 1, \"calypso\": 1, \"cometo\": 1, \"verse.what\": 1, \"writein\": 1, \"sand?\": 1, \"gravestonesincinerated?\": 1, \"whoseashes\": 1, \"urnedand\": 1, \"floating\": 2, \"through\": 110, \"housethrottled\": 1, \"water?\": 1, \"builda\": 1, \"memorialsome\": 1, \"calculated\": 1, \"distancefrom\": 2, \"sea,\": 5, \"park,in\": 1, \"shape\": 9, \"wave\": 5, \"writethe\": 1, \"dead?has\": 1, \"lostits\": 1, \"beauty?\": 2, \"nowconsidered\": 1, \"obscene?\": 1, \"yet\": 25, \"tomorrowwe\": 1, \"oceanand\": 1, \"refresh\": 1, \"ourselvesin\": 1, \"breezedown\": 1, \"hikkaduwa\": 1, \"rainingin\": 1, \"ceylon.tomorrow,\": 1, \"mustrenew\": 1, \"vowsat\": 1, \"sunrise,\": 2, \"sunset.\": 1, \"timethe\": 1, \"recedesand\": 1, \"parrots\": 2, \"gawkand\": 1, \"flee,\": 1, \"restlessdogs\": 1, \"insist\": 1, \"wake\": 9, \"up,\": 11, \"peerat\": 1, \"revelationof\": 1, \"bed,nor\": 1, \"seek\": 4, \"photographs.we\": 1, \"higher\": 2, \"ground,\": 3, \"gathered\": 2, \"therewith\": 1, \"children,our\": 1, \"cats,\": 2, \"dogs,pigs,\": 1, \"we\\u2019vecarried\": 1, \"\\u2014albums,\": 1, \"letters\\u2014we\": 1, \"circle,kneel,\": 1, \"sit,stand\": 1, \"particulardirection,\": 1, \"pray\": 6, \"silent,open\": 1, \"lungsand\": 1, \"shout\": 3, \"thanksto\": 1, \"godsthanks\": 1, \"dogs.\": 1, \"jesus\": 4, \"did\": 59, \"monstrous\": 1, \"wave,not\": 1, \"yahweh,\": 1, \"jah,\": 1, \"allah,\": 1, \"none\": 6, \"gods\": 8, \"minor\": 5, \"ones,\": 2, \"godlessstrode\": 1, \"bugger\": 1, \"sliced\": 1, \"two:\": 1, \"past\": 18, \"danced\": 2, \"ballroomwhile\": 1, \"played\": 6, \"carom,\": 1, \"mangos\": 1, \"stained\": 9, \"lapels,\": 1, \"today,\": 2, \"hobbling,scavenging\": 1, \"ash\": 4, \"heaps,\": 1, \"easy\": 8, \"arithmetic,\": 1, \"two.bring\": 1, \"mind\": 17, \"workers.\": 1, \"thousand\": 9, \"bloom.i\": 1, \"right\": 31, \"x,\": 2, \"blue:\": 1, \"green\": 25, \"greeni\": 1, \"tongues.\": 2, \"disordered,\": 1, \"babbler.\": 1, \"loseanybody\": 1, \"30,000\": 1, \"fellow\": 1, \"island\": 8, \"bees,\": 2, \"worry,\": 1, \"machan,old\": 1, \"fellow,\": 1, \"subscribe\": 1, \"tomorrow,\": 2, \"order\": 9, \"skip\": 3, \"jump\": 6, \"rope,whistle,\": 1, \"aid\": 3, \"workers,\": 1, \"swim.\": 1, \"elephants\": 3, \"reckoningare\": 2, \"bunches\": 1, \"scruffmen\": 1, \"picking\": 2, \"upthrown\": 1, \"antennaefrom\": 1, \"rubbishbins\": 1, \"fix\": 2, \"tubularbells\": 1, \"horn\": 2, \"aboutby\": 1, \"oil\": 7, \"firesin\": 1, \"freezing\": 1, \"midnightof\": 1, \"year\": 19, \"musicevery\": 1, \"cabs\": 1, \"trainshearing\": 1, \"pit\": 3, \"patof\": 1, \"grown-wise\": 1, \"pulseshut\": 1, \"shut\": 4, \"animalsof\": 1, \"seasonthe\": 1, \"losers\": 1, \"boozers,we\": 1, \"admit\": 3, \"eyesinto\": 1, \"courtyard\": 1, \"whimsy\": 1, \"chanceand\": 1, \"excuses\\u2014dollars\": 1, \"pocket\\u2014to\": 1, \"write\": 14, \"songsis\": 1, \"friendsand\": 2, \"womanand\": 2, \"eightyhave\": 1, \"listento\": 2, \"trip\": 2, \"america\": 5, \"beaten\": 2, \"hungryand\": 1, \"solitary\": 3, \"horrorsout\": 1, \"sunrise\": 4, \"slurpingcoffee\": 1, \"bought\": 6, \"change\": 16, \"housesfreedom-bound\": 1, \"loversembrace\": 1, \"late\": 17, \"read\": 29, \"tagoreabout\": 1, \"workingunderneath\": 1, \"falling\": 15, \"empires.\": 1, \"king\": 5, \"cobra\": 1, \"slidesthrough\": 1, \"jungles,and\": 1, \"tucked\": 4, \"bushesby\": 1, \"riverbanksthe\": 1, \"grand\": 2, \"kabaragoyaholds\": 1, \"court\": 3, \"lizards\\u2014\": 1, \"swimat\": 1, \"mount\": 1, \"lavinia,\": 1, \"kiteson\": 1, \"galle\": 1, \"green,\": 4, \"ridehorse\": 1, \"jaffna\": 1, \"peninsulaof\": 1, \"ancestors,\": 2, \"bear\": 9, \"childin\": 2, \"colombo\": 1, \"general\": 4, \"hospital,\": 1, \"sleep\": 20, \"cinnamon\": 2, \"gardensunder\": 1, \"mango\": 4, \"tree,or\": 1, \"borella\": 1, \"market,or\": 1, \"historical\": 2, \"reasonson\": 1, \"patrol\": 1, \"boats\": 1, \"bay,or\": 1, \"stilt-fish\": 1, \"matara\": 1, \"south,\": 6, \"everywhere\": 5, \"burningand\": 1, \"woman\": 35, \"shallow\": 5, \"gravesin\": 1, \"gravesfloating\": 1, \"waterwashing\": 1, \"sands\": 3, \"tonguesthe\": 1, \"earstongues\": 1, \"speaking\": 6, \"ears\": 5, \"saying?what\": 1, \"saying?\": 1, \"us,\": 17, \"brown\": 21, \"bearbolting\": 1, \"cave.\": 1, \"leopardleaning\": 1, \"branch.\": 2, \"flamingos.bend\": 1, \"necksand\": 1, \"pour\": 6, \"wine\": 8, \"hoopoes,\": 1, \"kingfishers,cranes,\": 1, \"messageson\": 1, \"bill,\": 1, \"readyto\": 2, \"sing?\": 4, \"monsoon.\": 4, \"lipsi\": 1, \"try\": 21, \"forget\": 15, \"rosesor\": 1, \"palmyra\": 2, \"treessweet\": 1, \"strong\": 7, \"tongue\": 16, \"lolling\": 1, \"tongueheart\": 1, \"beatingagainst\": 1, \"beating,these\": 1, \"wordssignifying\": 1, \"bodieswhich\": 1, \"poetry\": 9, \"does\": 31, \"capture,the\": 1, \"absolute\": 4, \"haveto\": 1, \"lipson\": 1, \"hot\": 14, \"afternoon.\": 3, \"longeri\": 1, \"gardenkissing\": 1, \"perambulate\": 1, \"toddy\": 3, \"tavern\": 1, \"dreamswhere\": 1, \"mixin\": 1, \"memoriesof\": 1, \"jaffna,\": 1, \"sri\": 2, \"lanka,my\": 1, \"tamil\": 1, \"countrymenfar\": 1, \"away\": 34, \"awaythe\": 2, \"lips.to\": 1, \"drink\": 9, \"now.to\": 2, \"rosy\": 2, \"uproot\": 1, \"roses\": 4, \"gardenand\": 1, \"offer\": 5, \"lankaand\": 1, \"grab\": 3, \"treebefore\": 1, \"throws\": 3, \"tamils\": 1, \"seaas\": 1, \"do;\": 1, \"else,before\": 1, \"apocalypse,i\": 1, \"sincerely\": 1, \"wish,though\": 1, \"words\": 44, \"fit,to\": 1, \"hairand\": 3, \"lips.\": 2, \"florida\": 2, \"hamster\": 10, \"lays\": 3, \"worrying\": 1, \"futurethe\": 1, \"bad\": 14, \"eyesightand\": 1, \"many\": 46, \"problemslater\": 1, \"drives\": 3, \"aroundlistening\": 1, \"sad\": 5, \"music;\": 1, \"master\": 6, \"lightly\": 3, \"drums\": 1, \"paws\": 2, \"steering\": 2, \"wheelthe\": 1, \"alonebut\": 1, \"long:\": 1, \"three\": 26, \"waffle\": 1, \"waitcooling\": 1, \"inside\": 40, \"countertop\": 1, \"oven\": 1, \"sits\": 12, \"computerwatermelon\": 1, \"computerthe\": 1, \"drinks\": 4, \"coffeeafter\": 1, \"minutes\": 8, \"watermelon\": 2, \"juicethe\": 1, \"paw\": 3, \"atop\": 1, \"neatly\": 2, \"folded\": 6, \"list;\": 1, \"resourceful\": 1, \"hamsterwith\": 1, \"will,\": 3, \"sincere\": 1, \"loving\": 5, \"friend,\": 5, \"confident\": 1, \"naturewe\": 1, \"spend\": 4, \"empathy\": 1, \"notice\": 2, \"forehead\": 3, \"approaches\": 2, \"speednotice\": 1, \"contortions\": 1, \"face;\": 1, \"impactof\": 1, \"eyebrownever\": 1, \"angry\": 8, \"doesn\\u2019t\": 19, \"youreact\": 1, \"disappointment\": 2, \"niceand\": 1, \"confrontational\": 1, \"frustratedin\": 1, \"1952\": 1, \"dsm\": 1, \"copy-editor\": 1, \"removed\": 1, \"\\u2018headbutting\\u2019from\": 1, \"entry\": 1, \"\\u2018psychopathic\": 1, \"behavior\\u2019thereafter\": 1, \"headbutt\": 2, \"thrivedacross\": 1, \"social,\": 1, \"political,\": 1, \"elementary\": 2, \"school\": 14, \"gym\": 1, \"classestoday\": 1, \"friendship,\": 1, \"stability,\": 1, \"inner\": 8, \"calmthe\": 1, \"exponential\": 1, \"effect\": 4, \"repeated\": 3, \"lies\": 9, \"makes\": 24, \"happento\": 1, \"us;\": 1, \"\\u2018the\": 2, \"headbutt\\u2019\": 1, \"destroys\": 1, \"participants\": 2, \"impresseseven\": 1, \"severely\": 1, \"disillusioned,\": 2, \"phrase\": 1, \"\\u2018giant\": 1, \"poem\\u2019\": 1, \"reverberatesthrough\": 1, \"austerity\": 1, \"ancient\": 12, \"ruins,\": 1, \"off-centered\": 1, \"beautyof\": 1, \"repressed\": 1, \"veganism,\": 1, \"lord\": 4, \"rings\": 1, \"trilogyi\": 1, \"forgot\": 6, \"writeis\": 1, \"crayon\": 1, \"pictureof\": 1, \"dancing\": 7, \"tree,\": 4, \"branchestossed\": 1, \"wind.i\": 1, \"draw\": 8, \"myself\": 25, \"standing\": 19, \"tree,with\": 1, \"colorful\": 2, \"parrot\": 1, \"soaring\": 1, \"me,and\": 3, \"magical\": 3, \"turtle\": 2, \"clasped\": 1, \"hand,and\": 1, \"flutteringon\": 1, \"proud\": 5, \"shoulders\": 4, \"ruffledcuban\": 1, \"rumba\": 1, \"dancer'sfancy\": 1, \"dress.in\": 1, \"california\": 3, \"kindergarten\": 2, \"class,the\": 1, \"teacher\": 8, \"scolds\": 1, \"me:\": 3, \"treesdon't\": 1, \"that.it's\": 1, \"momentwhen\": 2, \"firstbegin\": 1, \"learnthat\": 1, \"teacherscan\": 1, \"wrong.they\": 1, \"seenthe\": 2, \"plantsof\": 1, \"cuba.\": 1, \"setsof\": 1, \"family\": 13, \"stories,one\": 1, \"detailed,about\": 1, \"centuriesof\": 1, \"livingon\": 1, \"tropical\": 1, \"farm...the\": 1, \"storiesthat\": 1, \"brief\": 6, \"vague,\": 1, \"violencein\": 1, \"ukraine,\": 1, \"dad's\": 1, \"parentshad\": 1, \"flee\": 2, \"forever,\": 1, \"leaving\": 8, \"theirloved\": 1, \"onesbehind.they\": 1, \"don't\": 21, \"anyonesurvived.when\": 1, \"mami\": 1, \"flowery\": 1, \"tales\": 2, \"cuba,she\": 1, \"fills\": 5, \"twining\": 1, \"relatives.but\": 1, \"myukrainian-jewish-american\": 1, \"grandmaabout\": 1, \"villagenear\": 1, \"snowy\": 4, \"kiev,all\": 1, \"reveals\": 1, \"singlememoryof\": 1, \"ice-skatingon\": 1, \"pond.apparently,\": 1, \"lengthof\": 2, \"grown-up'sgrowing-up\": 1, \"storyis\": 1, \"determinedby\": 1, \"immigrationand\": 1, \"escape.\": 1, \"mad\": 7, \"decided\": 4, \"vulture,the\": 1, \"biggest\": 1, \"bird\": 11, \"find.\": 1, \"determined,\": 1, \"inventive,that\": 1, \"stringing\": 2, \"together\": 14, \"rickety\": 1, \"trapof\": 1, \"ropes\": 3, \"sticks,\": 1, \"createsa\": 1, \"puzzling\": 1, \"structure\": 1, \"mightbe\": 1, \"clever\": 1, \"trick\": 2, \"buzzard,once\": 1, \"trap\\u2019s\": 1, \"baited\": 1, \"leftover\": 2, \"porkfrom\": 1, \"supper.\": 2, \"used\": 21, \"together,but\": 1, \"project\": 1, \"own,so\": 1, \"roam\": 2, \"fields,finding\": 1, \"bones.\": 3, \"boar.the\": 1, \"jawbone\": 1, \"mule.\": 1, \"cousins\": 2, \"mehow\": 2, \"mule\\u2019s\": 1, \"quijada,to\": 1, \"blunt\": 1, \"teethrattle.\": 1, \"guitars.drums.gourds.sticks.\": 1, \"cow\": 1, \"bell.a\": 1, \"washboard.pretty\": 1, \"soon,\": 3, \"havea\": 1, \"orchestra.\": 1, \"cuban\": 2, \"farms,\": 1, \"deathcan\": 1, \"turn\": 30, \"intomusic.\": 1, \"newsmen\": 1, \"missile\": 2, \"crisis.teachers\": 1, \"world.at\": 1, \"school,\": 5, \"instruct\": 1, \"watch\": 20, \"cuban-cursed\": 1, \"sky.search\": 1, \"streak\": 2, \"light.listen\": 1, \"piercing\": 1, \"shriek,the\": 1, \"whistle\": 3, \"warn\": 3, \"usas\": 2, \"poisonous\": 1, \"a-bombszoom\": 1, \"close.hide\": 1, \"desk.pretend\": 1, \"furniture\": 4, \"enoughto\": 5, \"protect\": 8, \"perilous\": 1, \"flames.radiation.\": 1, \"contamination.\": 1, \"toxic\": 1, \"breath.each\": 1, \"air-raid\": 1, \"drill\": 3, \"sheer\": 2, \"terror,but\": 1, \"giggle.they\": 1, \"deathis\": 1, \"real.they've\": 1, \"touched\": 7, \"bullet,or\": 1, \"vulture,\": 1, \"musicby\": 1, \"shakingthe\": 1, \"jawboneof\": 1, \"mule.when\": 1, \"hide\": 5, \"desk,my\": 1, \"grows\": 5, \"rough\": 6, \"brittleas\": 1, \"slab\": 1, \"woodthat\": 1, \"fails\": 3, \"mefrom\": 3, \"reality'sgloom.\": 1, \"realize\": 2, \"pyre,\": 1, \"degreerises\": 1, \"within,\": 1, \"fatty\": 1, \"acids\": 1, \"kindling.like\": 1, \"scientist\": 1, \"lab,\": 1, \"established,\": 1, \"blood\": 26, \"jelledlike\": 1, \"gasoline,\": 1, \"years\": 40, \"spread\": 3, \"mappinned\": 1, \"targets,\": 1, \"raging\": 1, \"now.it\": 1, \"works\": 5, \"ways.\": 3, \"clear\": 16, \"forests\": 2, \"enemiesand\": 1, \"enemies\": 1, \"clearly.\": 1, \"effective\": 1, \"incendiaries,i\": 1, \"planted.\": 1, \"girls\": 17, \"cried\": 4, \"bitterly\": 1, \"(though\": 1, \"why)\": 1, \"clung\": 2, \"lion\": 4, \"mane\": 2, \"great,\": 1, \"eyes.\": 9, \"lucy\": 1, \"susan,\": 1, \"crouching\": 2, \"bushes,\": 1, \"saw.\\u2014c.\": 1, \"s.\": 1, \"lewis,\": 1, \"lion,\": 2, \"witch,\": 1, \"wardrobetonight\": 1, \"function\": 1, \"women.the\": 1, \"snow\": 12, \"ice\": 13, \"amniotic\": 2, \"glare.i\": 1, \"clasp\": 2, \"sister\\u2019s\": 2, \"hand.we\": 1, \"awaythough\": 1, \"spring,\": 1, \"spring\": 8, \"appetite,comes\": 1, \"seeping\": 1, \"earth.\": 10, \"sad.\": 1, \"usto\": 1, \"touch\": 15, \"placed\": 5, \"bread\": 6, \"handsin\": 1, \"mammalian\": 1, \"heat,\": 2, \"remindedthat\": 1, \"outside\": 18, \"worldis\": 1, \"vinegar\": 2, \"gall,\": 1, \"girl\": 15, \"foot\": 3, \"godrequires\": 1, \"patience.\": 2, \"timing.\": 1, \"witch\": 1, \"mustered\": 1, \"partisans.because\": 1, \"fascinated\": 2, \"bracelets\": 1, \"strung\": 5, \"teeth,i\": 1, \"womanwho\": 2, \"grins\": 1, \"wrists.\": 2, \"thicket\": 1, \"heatheri\": 1, \"congenital\": 1, \"wayshe\": 1, \"pure,\": 3, \"tonight\": 4, \"ushers\": 1, \"world.\": 7, \"placei\": 1, \"keep\": 49, \"planes\": 2, \"spiked\": 1, \"fires\": 2, \"coming.though\": 1, \"closed\": 4, \"realm\": 2, \"smell\": 11, 