{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 600, "word_counts": "{\"\\n\\ndog\": 1, \"bone,\": 2, \"stapler,\\n\\ncribbage\": 1, \"board,\": 1, \"garlic\": 3, \"press\\n\\n\": 1, \"because\": 73, \"this\": 400, \"window\": 22, \"is\": 977, \"loose\\u2014lacks\\n\\nsuction,\": 1, \"lacks\": 2, \"grip.\\n\\nbungee\": 1, \"cord,\": 1, \"bootstrap,\\n\\ndog\": 1, \"leash,\": 1, \"leather\": 3, \"belt\\n\\n\": 1, \"had\": 226, \"sash\": 1, \"cords.\\n\\nthey\": 1, \"frayed.\": 1, \"they\": 327, \"broke.\\n\\nfeather\": 1, \"duster,\": 1, \"thatch\": 1, \"of\": 2964, \"straw,\": 1, \"empty\\n\\nbottle\": 1, \"elmer's\": 1, \"glue\\n\\n\": 1, \"loud\\u2014its\": 1, \"hinges\": 3, \"clack\\n\\nopen,\": 1, \"clack\": 1, \"shut.\\n\\nstuffed\": 1, \"bear,\": 2, \"baby\": 27, \"blanket,\\n\\nsingle\": 1, \"crib\": 1, \"newel\\n\\n\": 1, \"split.\": 1, \"it's\": 26, \"dividing\\n\\nin\": 1, \"two.\\n\\nvelvet\": 1, \"moss,\": 2, \"sagebrush,\\n\\nwillow\": 1, \"branch,\": 5, \"robin's\": 1, \"wing\\n\\n\": 1, \"window,\": 5, \"pane-less.\": 1, \"only\\n\\na\": 1, \"frame\": 2, \"air.\\n\\n\": 8, \"\\n\\nthe\": 265, \"old\": 83, \"cupola\": 1, \"glinted\": 1, \"above\": 34, \"the\": 6958, \"clouds,\": 5, \"shone\\n\\namong\": 1, \"fir\": 1, \"trees,\": 12, \"but\": 303, \"it\": 722, \"took\": 29, \"him\": 116, \"an\": 324, \"hour\\n\\nfor\": 1, \"half\": 43, \"mile\": 2, \"all\": 374, \"way\": 126, \"up\": 236, \"hill.\": 2, \"as\": 545, \"he\": 535, \"trailed,\\n\\nthe\": 1, \"village\": 12, \"passed\": 12, \"by,\": 3, \"greeted\": 3, \"him,\\n\\nasked\": 1, \"about\": 140, \"his\": 564, \"health,\": 1, \"everybody\": 1, \"hurried\\n\\nto\": 1, \"catch\": 21, \"mass,\": 1, \"left\": 81, \"leaning\": 4, \"against\": 74, \"fences,\\n\\nmeasuring\": 1, \"road\": 11, \"with\": 735, \"walking\": 27, \"stick\": 5, \"sculpted.\\n\\nhe\": 1, \"yearned\": 1, \"for\": 715, \"day\": 90, \"when\": 300, \"new\": 91, \"church\\n\\nwould\": 1, \"be\": 437, \"built\\u2014right\": 1, \"across\": 56, \"road.\": 5, \"now\\n\\nit\": 2, \"rises\": 6, \"moon:\": 2, \"saints\": 2, \"in\": 1934, \"frescoes\\n\\nmeet\": 1, \"eye,\": 6, \"and\": 2437, \"only\": 149, \"rain\": 17, \"has\": 162, \"started\": 7, \"to\": 2428, \"cut\\n\\nthrough\": 1, \"shingles\": 3, \"on\": 751, \"roof\": 14, \"empty\\n\\nhouse.\": 1, \"apple\": 7, \"trees\": 18, \"have\": 360, \"taken\": 15, \"over\": 138, \"sky,\\n\\nsequestered\": 1, \"gate,\": 2, \"sidled\": 1, \"porch.\\n\\n\": 1, \"\\n\\nlook\": 3, \"me\": 314, \"under\": 70, \"hood\\n\\nof\": 1, \"that\": 782, \"chevrolet\": 1, \"settled\": 7, \"weeds\\n\\nat\": 1, \"end\": 56, \"pasture.\\n\\ni'm\": 1, \"radiator\": 2, \"spent\": 10, \"its\": 244, \"years\\n\\nbolted\": 1, \"front\": 33, \"engine\\n\\nshoving\": 1, \"forward\": 7, \"into\": 305, \"wind.\\n\\nwhatever\": 1, \"was\": 694, \"those\": 100, \"days\\n\\nhas\": 1, \"mostly\": 11, \"leaked\": 3, \"away,\\n\\nbut\": 1, \"my\": 1115, \"cap's\": 1, \"still\": 107, \"screwed\": 2, \"tight\\n\\nand\": 1, \"i\": 1664, \"know\": 145, \"names\": 19, \"these\\n\\ntattered\": 1, \"moths\": 1, \"broken\": 30, \"grasshoppers\\n\\nthe\": 1, \"rest\": 21, \"you've\": 4, \"forgotten.\\n\\n\": 1, \"\\n\\nbehind\": 2, \"silo,\": 2, \"mother\": 85, \"rabbit\\n\\nhunches\": 1, \"like\": 505, \"a\": 3207, \"giant\": 23, \"spider\": 5, \"strange\": 20, \"calm:\\n\\nsix\": 1, \"tiny\": 27, \"babies\": 4, \"beneath,\": 2, \"each\\n\\nclamoring\": 1, \"sweet\": 22, \"syringe\": 1, \"milk.\\n\\nthis\": 1, \"may\": 51, \"sound\": 38, \"cute\": 1, \"you,\": 42, \"reading\\n\\nfrom\": 1, \"your\": 512, \"pulpit\": 1, \"plenty,\\n\\nbut\": 1, \"one\": 351, \"small\": 81, \"out\": 246, \"reach,\\n\\na\": 1, \"knife\": 6, \"fur\\n\\nbarging\": 1, \"between\": 56, \"others.\\n\\ni\": 1, \"watched\": 19, \"behind\": 39, \"turret\": 1, \"sand.\": 1, \"if\\n\\ni\": 2, \"could\": 193, \"cautioned\": 1, \"rabbit\\n\\ni\": 1, \"would.\": 4, \"if\": 279, \"summon\": 2, \"the\\n\\nbunnies\": 1, \"fit\": 6, \"beneath\\n\\nthe\": 1, \"belly's\": 1, \"swell\\n\\ni\": 1, \"instead,\": 1, \"stood\": 21, \"frozen,\": 2, \"wishing\\n\\nfor\": 1, \"some\": 145, \"equity.\": 1, \"must\": 96, \"be\\n\\nwhy\": 1, \"called\": 37, \"wild\": 21, \"life\": 71, \"the\\n\\ncrazed\": 1, \"emotions\": 1, \"tangled\": 5, \"in\\n\\nthe\": 8, \"underbrush\": 1, \"within\": 14, \"us.\\n\\ndid\": 1, \"tell\": 70, \"you\": 849, \"how\\n\\nthe\": 3, \"smallest\": 7, \"one,\": 9, \"black\": 108, \"trembling,\\n\\nhopped\": 1, \"kudzu\\n\\nstill\": 1, \"filigreed\": 1, \"wanting?\\n\\nshould\": 1, \"we\": 569, \"talk\": 24, \"now\": 78, \"animal\": 9, \"heritage,\": 1, \"their\": 381, \"species,\\n\\ncreature\": 1, \"development?\": 1, \"what\": 310, \"do\": 156, \"say\\n\\nabout\": 1, \"form\": 13, \"focus\\u2014\\n\\nwriting\": 1, \"stray\": 4, \"goes\": 40, \"hungry,\": 2, \"away.\\n\\n\": 9, \"\\n\\nwhen\": 61, \"push\": 7, \"button\\n\\nyou\": 1, \"fly\": 14, \"off\": 95, \"handle,\\n\\nold\": 1, \"skin\": 33, \"bones,\\n\\nblack\": 1, \"bat\": 4, \"wing.\\n\\nwe're\": 1, \"alike,\": 1, \"i.\\n\\nboth\": 1, \"us\\n\\nresemble\": 1, \"mother,\\n\\nso\": 1, \"fierce\": 1, \"her\": 519, \"advocacy\\n\\non\": 1, \"behalf\": 1, \"of\\n\\nthe\": 7, \"most\": 43, \"vulnerable\": 2, \"child\\n\\nwho'll\": 1, \"death\\n\\nin\": 1, \"tempest.\\n\\nsuch\": 1, \"headwind!\\n\\nsometimes\": 1, \"requires\\n\\nall\": 1, \"strength\\n\\njust\": 1, \"line.\\n\\nbut\": 1, \"wind\": 39, \"at\\n\\nmy\": 1, \"back,\": 17, \"we're\": 8, \"likely\\n\\nto\": 1, \"get\": 81, \"carried\": 27, \"away,\": 7, \"say\\n\\nsomething\": 1, \"can\": 227, \"never\": 149, \"retract,\\n\\nsomething\": 1, \"saturated\": 1, \"from\": 449, \"ribs\\n\\ndown,\": 1, \"stony\\n\\nword\": 1, \"ruin.\": 2, \"you're\": 15, \"roof\\n\\ni\": 1, \"have,\": 2, \"frail\": 2, \"thing,\\n\\nyou're\": 1, \"argument\\n\\nagainst\": 1, \"whole\": 46, \"sky.\\n\\nyou're\": 1, \"fundamental\": 1, \"difference\\n\\nbetween\": 4, \"wet\": 25, \"dry.\\n\\n\": 1, \"\\n\\nyou\": 46, \"are\": 355, \"start\": 19, \"week\\n\\nor\": 1, \"it,\": 51, \"according\\n\\nto\": 1, \"beatles\": 1, \"creep\": 3, \"in\\n\\nlike\": 1, \"nun.\": 1, \"second\\n\\nfull\": 2, \"kids\": 22, \"been\\n\\naway\": 1, \"father,\": 9, \"empty\": 27, \"house.\\n\\nsunday,\": 1, \"i've\": 15, \"missed\": 4, \"you.\": 27, \"been\\n\\nsitting\": 1, \"backyard\": 4, \"glass\\n\\nof\": 1, \"pinot\": 1, \"waiting\": 20, \"arrival.\\n\\ndid\": 1, \"first\": 83, \"100s\\n\\nare\": 1, \"turning\": 14, \"red\": 53, \"garden,\\n\\nbut\": 1, \"lettuce\": 2, \"grown\\n\\ntoo\": 1, \"bitter\": 9, \"eat.\": 4, \"am\": 129, \"looking\\n\\nup\": 1, \"at\": 469, \"bluest\": 3, \"sky\": 28, \"ever\": 48, \"seen,\\n\\ncerulean\": 1, \"blue,\": 6, \"heaven\": 3, \"sky\\n\\nno\": 1, \"would\": 199, \"believe\": 32, \"under.\\n\\nyou\": 1, \"witness.\": 1, \"no\": 303, \"day\\n\\nis\": 1, \"promised.\": 1, \"absolution.\\n\\nyou\": 1, \"unwritten\": 1, \"to-do\": 2, \"list,\\n\\nmy\": 1, \"dishes\": 2, \"sink,\": 1, \"brownie\\n\\nbreakfast,\": 1, \"braless\": 1, \"day.\\n\\n\": 7, \"\\n\\ninvisible\": 1, \"fish\": 19, \"swim\": 7, \"ghost\": 4, \"ocean\": 16, \"described\": 3, \"by\": 317, \"waves\": 11, \"sand,\": 2, \"water-worn\": 1, \"rock.\": 1, \"soon\": 16, \"will\": 314, \"learn\": 13, \"walk.\": 2, \"then\": 137, \"humans\": 6, \"come\": 95, \"ashore\": 2, \"paint\": 14, \"dreams\": 19, \"dying\": 16, \"stone.\": 3, \"later,\": 18, \"much\": 83, \"floor\": 16, \"punctuated\": 2, \"chevy\": 2, \"trucks,\": 2, \"carrying\": 11, \"dreamers\\u2019\": 1, \"decendants,\": 1, \"who\": 244, \"going\": 50, \"store.\\n\\n\": 2, \"\\n\\ndon\\u2019t\": 4, \"bother\": 1, \"earth\": 33, \"spirit\": 13, \"lives\": 27, \"here.\": 9, \"she\": 303, \"working\": 7, \"story.\": 4, \"oldest\": 5, \"story\": 17, \"world\": 83, \"delicate,\": 1, \"changing.\": 1, \"sees\": 12, \"watching\": 14, \"invite\": 2, \"coffee,\": 3, \"give\": 41, \"warm\": 30, \"bread,\": 2, \"obligated\": 1, \"stay\": 16, \"listen.\": 1, \"ordinary\": 4, \"endure\": 1, \"earthquakes,\": 1, \"lightning,\": 2, \"deaths\": 4, \"love,\": 15, \"blinding\": 1, \"beauty.\": 4, \"it\\u2019s\": 86, \"so\": 247, \"compelling\": 1, \"want\": 124, \"leave;\": 1, \"how\": 190, \"traps\": 1, \"see\": 128, \"stone\": 13, \"finger\": 8, \"there?\": 3, \"escaped.\\n\\n\": 1, \"\\n\\nis\": 15, \"anything\": 22, \"central?\\n\\norchards\": 1, \"flung\": 3, \"land,\\n\\nurban\": 1, \"forests,\": 2, \"rustic\": 1, \"plantations,\": 1, \"knee-high\": 1, \"hills?\\n\\nare\": 1, \"place\": 40, \"central?\\n\\nelm\": 1, \"grove,\": 1, \"adcock\": 1, \"corner,\": 7, \"book\": 20, \"farm?\\n\\nas\": 1, \"concur\": 1, \"rush\": 6, \"eye\": 20, \"level\\n\\nbeating\": 1, \"themselves\": 7, \"eyes\": 87, \"which\": 117, \"enough\\n\\nthank\": 1, \"more\": 137, \"thank\": 6, \"you.\\n\\nand\": 2, \"scenery\": 1, \"mingled\": 2, \"darkness\\n\\nthe\": 1, \"damp\": 8, \"plains,\": 1, \"overgrown\": 3, \"suburbs,\\n\\nplaces\": 1, \"known\": 15, \"civic\": 1, \"pride,\": 1, \"civil\": 4, \"obscurity.\\n\\n\": 1, \"\\n\\nthese\": 6, \"connected\": 2, \"version\": 4, \"america\\n\\nbut\": 1, \"juice\": 3, \"elsewhere.\\n\\nthis\": 1, \"morning\": 31, \"walked\": 13, \"room\\n\\nafter\": 1, \"breakfast\": 3, \"crosshatched\": 1, \"with\\n\\nbackward\": 1, \"glances,\": 1, \"backward\": 2, \"light,\\n\\nforward\": 1, \"unfamiliar\": 1, \"light,\\n\\nwas\": 1, \"our\": 355, \"doing,\": 1, \"it\\n\\nthe\": 3, \"material,\": 1, \"lumber\": 1, \"life,\": 16, \"or\": 370, \"lives\\n\\nwe\": 1, \"were\": 244, \"measuring,\": 1, \"counting?\\n\\na\": 1, \"mood\": 2, \"forgotten\\n\\nin\": 2, \"crossed\": 6, \"girders\": 1, \"light,\": 10, \"cool\": 19, \"downtown\": 4, \"shadow\\n\\nin\": 1, \"seized\": 3, \"us\": 179, \"again?\\n\\n\": 2, \"\\n\\ni\": 226, \"braid\": 2, \"too\": 118, \"own\\n\\nsnapped-off\": 1, \"perceptions\": 1, \"things\": 42, \"me.\\n\\nthey\": 1, \"private\": 7, \"always\": 89, \"be.\\n\\nwhere\": 1, \"turns\": 22, \"event\\n\\ndestined\": 1, \"bloom\": 10, \"later\": 15, \"golden\": 7, \"chimes\\n\\nreleased\": 1, \"city\": 22, \"highest\": 4, \"tower?\\n\\nthe\": 1, \"quirky\": 1, \"happen\": 5, \"me,\": 54, \"you,\\n\\nand\": 2, \"instantly\": 2, \"mean?\\n\\nwhat\": 1, \"remote\": 3, \"orchard\": 3, \"reached\": 4, \"winding\": 6, \"roads\\n\\nhides\": 1, \"them?\": 1, \"where\": 162, \"these\": 73, \"roots?\\n\\n\": 1, \"\\n\\nit\": 49, \"lumps\": 3, \"trials\\n\\nthat\": 1, \"whether\": 16, \"shall\": 22, \"known\\n\\nand\": 1, \"fate\": 4, \"exemplary,\": 1, \"star.\\n\\nall\": 1, \"waiting\\n\\nfor\": 2, \"letter\": 10, \"arrives,\\n\\nday\": 1, \"after\": 128, \"day,\": 26, \"exasperation\\n\\nuntil\": 1, \"finally\": 20, \"ripped\": 7, \"open\": 53, \"not\": 548, \"knowing\": 13, \"is,\\n\\nthe\": 2, \"two\": 97, \"envelope\": 5, \"halves\": 7, \"lying\": 6, \"plate.\\n\\nthe\": 1, \"message\": 5, \"wise,\": 1, \"seemingly\\n\\ndictated\": 1, \"long\": 121, \"time\": 132, \"ago,\": 8, \"still\\n\\nnot\": 1, \"arrived,\": 1, \"telling\": 4, \"danger,\": 2, \"limited\\n\\nsteps\": 1, \"danger\\n\\nnow\": 1, \"future,\": 6, \"yards,\\n\\nin\": 1, \"quiet\": 20, \"houses\": 4, \"country,\\n\\nour\": 1, \"country,\": 4, \"fenced\": 1, \"areas,\": 1, \"shady\": 2, \"streets.\\n\\n\": 2, \"\\n\\nhour\": 1, \"consider\": 6, \"hydrangea,\": 1, \"salt\": 14, \"sand\": 6, \"plant,\": 1, \"varietal,\": 1, \"question\": 16, \"varietals,\": 1, \"diet\": 2, \"every\": 87, \"know,\": 9, \"5\": 4, \"pounds\": 3, \"feels\": 19, \"20,\": 2, \"lost\": 30, \"\\u2026\": 3, \"lost,\": 5, \"yes,\": 12, \"sense\": 17, \"own\": 98, \"possible\": 4, \"beauty,\": 2, \"grown\": 15, \"external,\": 1, \"externalize\": 1, \"beauty\": 12, \"occurs\": 1, \"surface\": 14, \"plants;\": 1, \"sun\": 37, \"darkens\": 1, \"child,\": 11, \"small,\": 3, \"beautiful\": 19, \"(i\": 4, \"see;\": 2, \"obvious)\": 1, \"everything\": 35, \"beautiful.\": 2, \"hand\": 38, \"swells\": 4, \"bite\": 3, \"[spread?]\": 1, \"insect[\\u2019s]\": 1, \"venom\": 2, \"small.\": 1, \"appears\": 4, \"feel\": 63, \"nothing.\": 4, \"smashes\": 1, \"skull\": 7, \"floor.\": 3, \"screams.\": 1, \"hold\": 44, \"lap\": 2, \"kitchen\": 13, \"freezer,\": 1, \"pressing\": 4, \"pack\": 5, \"frozen\": 10, \"clay\": 4, \"forehead.\": 2, \"likes\": 2, \"cold.\": 3, \"obvious.\": 1, \"hydrangea.\": 2, \"move,\": 1, \"walk\": 43, \"pushing\": 4, \"child\\u2019s\": 5, \"stroller\": 1, \"(it\": 3, \"both\": 32, \"hauling,\": 1, \"sometimes,\": 7, \"also,\": 1, \"lifting;\": 1, \"having\": 15, \"another\": 58, \"body,\": 15, \"adjunct\": 1, \"body\": 103, \"composed\": 1, \"errand\": 1, \"weight\": 12, \"tenderness\": 1, \"amount\": 2, \"power),\": 1, \"imagine\": 22, \"weight,\": 2, \"interfering\": 1, \"twitch\": 1, \"muscle\": 5, \"body.\": 12, \"object,\": 2, \"confusing,\": 1, \"middle-aged\": 1, \"little\": 82, \"spare\": 6, \"flesh,\": 2, \"inch\": 2, \"major\": 5, \"pulling\": 5, \"gravity\": 5, \"sleeping.\": 2, \"hour\": 23, \"thinking\": 22, \"let\": 89, \"man\": 116, \"look\": 71, \"me.\": 35, \"stop\": 30, \"brush\": 6, \"drowsy\": 4, \"eye.\": 3, \"face.\": 9, \"barely\": 8, \"considers\": 2, \"mother.\": 4, \"around\": 71, \"him.\": 12, \"why\": 43, \"should\": 64, \"him?\": 1, \"perhaps\": 17, \"missing\": 9, \"subtle\": 2, \"power\": 18, \"differentiation.\": 1, \"in,\": 14, \"therefore,\": 4, \"mass\": 9, \"apprehensions.\\n\\n\": 1, \"\\n\\nshe\": 23, \"couldn't\": 9, \"help\": 17, \"sting\": 1, \"finger,\\n\\nclinging\": 1, \"moment\": 27, \"before\": 94, \"her\\n\\nto\": 2, \"ground.\": 4, \"gold\": 18, \"true,\": 2, \"trick\\n\\nevening\": 1, \"light\": 73, \"plays\": 10, \"roses.\\n\\nshe\": 1, \"curls\": 4, \"herself,\": 5, \"stinger\": 1, \"twitching,\\n\\ngilt\": 1, \"wings\": 14, \"folded.\": 1, \"just\": 149, \"few\": 38, \"weeks,\\n\\nand\": 1, \"pain\": 16, \"subsided\": 1, \"moment.\\n\\nin\": 1, \"cold,\": 9, \"hardly\": 16, \"wits\": 1, \"buzz.\\n\\nno\": 1, \"warning\": 2, \"either\": 4, \"us:\\n\\nshe\": 1, \"sleeping\": 11, \"richness\": 1, \"petals,\\n\\nthen\": 1, \"hand,\": 18, \"cupping\": 2, \"bloom\\n\\nin\": 1, \"devastating\": 1, \"force,\": 2, \"crushing\": 1, \"petals\": 6, \"scent.\\n\\nand\": 1, \"mortally\": 1, \"threatened,\": 1, \"wholly\": 2, \"unaware\\n\\nthat\": 1, \"daily,\": 2, \"alone\": 14, \"last\": 78, \"light,\\n\\nin\": 1, \"seems\": 15, \"act\": 13, \"love.\\n\\n\": 3, \"speak\": 35, \"ill\": 2, \"jack\": 5, \"flick.\\n\\ni\": 1, \"rarely\": 9, \"look\\n\\nat\": 1, \"scar\": 3, \"made\": 92, \"cheek\\n\\none\": 1, \"summer\": 30, \"lake.\\n\\ni\": 1, \"won't\": 6, \"whose\": 31, \"freckles\\n\\nand\": 1, \"gangly\": 1, \"legs\": 11, \"gone.\\n\\nso\": 1, \"drained\": 4, \"face\": 54, \"saw\": 48, \"saw\\n\\nwhat\": 1, \"he'd\": 8, \"done\": 13, \"sharp\": 10, \"rock\\n\\nnonchalantly\": 1, \"skipped.\\n\\ni\": 1, \"well,\": 11, \"somewhat\\n\\nsweet\": 1, \"lie\": 25, \"dock\": 1, \"while\": 56, \"jack\\n\\nand\": 1, \"friends\": 16, \"bent\": 5, \"down\\n\\nand\": 3, \"wiped\": 3, \"sandy\": 3, \"towel.\\n\\ni\": 1, \"well\": 25, \"them,\\n\\nfor\": 1, \"gone\\n\\nand\": 1, \"wound\": 4, \"proved\": 3, \"small.\\n\\ni\": 1, \"rock\\n\\nmissed\": 1, \"find\\n\\nthe\": 3, \"scar.\": 2, \"went\": 37, \"air\\n\\ncorps,\": 1, \"fought\": 4, \"wars,\\n\\nretired,\": 1, \"lived\": 27, \"less\": 36, \"than\": 126, \"year\\n\\nbefore\": 1, \"tender\": 4, \"heart\": 48, \"gave\": 27, \"out.\\n\\ni\": 2, \"jack.\\n\\n\": 1, \"\\n\\nhow\": 21, \"spruce,\\n\\nthe\": 1, \"twills\\n\\nthrough\": 1, \"uppermost\": 1, \"tier\\n\\nof\": 1, \"splayed\": 4, \"leaves.\\n\\nnow\": 1, \"song\": 21, \"bird\\n\\nlike\": 1, \"squeaky\": 1, \"lock\\n\\nover\": 1, \"canoe's\": 1, \"oar,\\n\\nfollowed\": 1, \"startling\": 2, \"chirps,\\n\\nthe\": 1, \"clouds\\n\\nlike\": 1, \"sailboats,\\n\\nand\": 1, \"think,\": 2, \"kind\": 49, \"god\\n\\nkeeps\": 1, \"himself\": 28, \"secret\\n\\nso\": 1, \"find\": 39, \"out\\n\\nwe\": 2, \"seek,\": 1, \"children\": 35, \"do\\n\\nfor\": 1, \"something\": 70, \"beetle\\n\\nscuttling\": 1, \"grass,\\n\\nhidden\": 1, \"plain\": 6, \"sight.\\n\\n\": 1, \"think\": 70, \"pointed\": 5, \"argument,\\n\\nthe\": 1, \"drunk\": 6, \"party\": 7, \"showing\": 4, \"off\\n\\nhis\": 1, \"gun\": 10, \"collection,\": 2, \"bed\": 26, \"nettles.\\n\\n\": 1, \"\\n\\nwhat\": 31, \"really\": 24, \"hidden\": 13, \"you:\\n\\ngirl\": 1, \"weeping\": 5, \"closet\": 4, \"among\": 38, \"stepfather's\": 1, \"boots;\\n\\ntuft\": 1, \"rabbit\": 2, \"fur\": 8, \"caught\": 13, \"barbed\": 3, \"wire;\": 1, \"baby\\n\\nin\": 1, \"landfill;\": 1, \"boy\": 36, \"shy\": 7, \"mouth\": 35, \"playing\": 8, \"guitar\\n\\nat\": 1, \"picnic\": 5, \"table,\": 9, \"dirt\": 11, \"yard.\\n\\n\": 1, \"\\n\\nwe\": 70, \"slide\": 1, \"benign\": 1, \"pliable,\\n\\nquills\": 1, \"pressed\": 11, \"down\": 121, \"smooth\": 14, \"back\": 145, \"tail.\\n\\nonly\": 1, \"here\": 67, \"stiffens\": 1, \"barbs\": 1, \"thousands\\n\\nof\": 1, \"quick\": 8, \"retorts.\": 1, \"well-guarded\\n\\nremembers\": 1, \"being\": 75, \"soft\": 30, \"once.\\n\\n\": 1, \"planted\": 4, \"tree\": 18, \"memory\\n\\nof\": 3, \"mother,\": 7, \"gone,\\n\\n\": 1, \"\\n\\nbut\": 51, \"memory\": 13, \"become\\n\\nso\": 1, \"transparent\": 4, \"remembers\\n\\n\": 1, \"\\n\\nslicing\": 1, \"apples\": 5, \"grandmother\\n\\n(yellow\": 1, \"apples;\": 1, \"blue\": 69, \"bowl)\": 1, \"better\": 26, \"than\\n\\n\": 1, \"fruit\": 11, \"today.\": 2, \"still,\\n\\nshe\": 1, \"polishes\": 1, \"thumb,\\n\\n\": 1, \"\\n\\nholds\": 1, \"says\": 32, \"no\\n\\nhesitation,\": 1, \"oh,\": 10, \"yellow\": 31, \".\": 42, \"\\n\\n\": 713, \"they're\": 8, \"fragile,\": 1, \"almost\": 28, \"seeto\": 1, \"core.\": 1, \"longer\": 21, \"remembers\": 5, \"how\\n\\n\": 3, \"\\n\\nto\": 62, \"roll\": 9, \"crust,\": 1, \"sweeten\": 2, \"sauce,\": 1, \"but\\n\\nher\": 1, \"desire\": 12, \"clear\\u2014it\": 1, \"pie\": 2, \"wants.\\n\\n\": 2, \"\\n\\nand\": 147, \"so,\": 11, \"slice\": 9, \"close\": 25, \"dare\": 7, \"core\\u2014\\n\\nto\": 1, \"cathedral\": 4, \"memory\\u2014where\\n\\n\": 1, \"seeds\": 3, \"remember\": 44, \"need\\n\\nto\": 4, \"become\": 26, \"transparent.\\n\\n\": 2, \"entrance\": 3, \"complex\\n\\nled\": 1, \"onto\": 21, \"road,\": 4, \"upended\": 1, \"couch\\n\\ntilted\": 1, \"ditch\": 1, \"washing\": 7, \"machine\\n\\ngleamed\": 1, \"avocado\": 1, \"beneath\": 25, \"pine\": 2, \"needles.\\n\\n\": 1, \"\\n\\nfrom\": 20, \"end,\": 6, \"turned\": 18, \"again,\\n\\nthen\": 1, \"cut\": 27, \"trail\": 5, \"cul-de-sac\\n\\nof\": 1, \"bright\": 21, \"brick\": 2, \"houses.\": 4, \"we'd\": 4, \"far\\n\\nas\": 2, \"dared\": 3, \"mower\\n\\n\": 1, \"\\n\\nmight\": 5, \"ask,\": 3, \"\\\"whadda\": 1, \"boys\": 13, \"need?\\\"\\n\\nthat\": 1, \"answer.\\n\\ni\": 1, \"loved\": 36, \"name\": 54, \"place,\": 10, \"white\": 96, \"hall,\\n\\nimagined\": 1, \"each\": 136, \"interior\": 1, \"stretch\\n\\n\": 1, \"\\n\\nof\": 72, \"marble\": 3, \"perfect\": 24, \"wall\": 18, \"adorned\": 1, \"smiling\\n\\nphotos\": 1, \"family.\": 2, \"halls\\n\\nwere\": 1, \"brailled\": 1, \"nail\": 2, \"holes\": 5, \"former\\n\\ntenants,\": 1, \"spackled\": 1, \"rounds\": 4, \"fists.\\n\\n\": 1, \"doesn't\": 7, \"longing\": 4, \"clarify\": 1, \"body?\\n\\nthe\": 1, \"behind:\": 1, \"tommy,\": 1, \"wearing\\n\\nthe\": 1, \"war\": 22, \"ii\": 2, \"trenching\": 1, \"tool;\\n\\ndanny,\": 1, \"older\\n\\n\": 1, \"\\n\\nthan\": 3, \"other\": 101, \"parents,\": 4, \"died\": 24, \"recliner\\n\\none\": 1, \"sunny\": 5, \"afternoon\": 9, \"baseball;\\n\\nduke,\": 1, \"stole\": 4, \"mother's\": 9, \"car\": 33, \"crashed\\n\\ninto\": 1, \"wall.\": 3, \"knew\": 48, \"posing,\\n\\n\": 1, \"\\n\\nwaiting\": 4, \"someone\": 47, \"say,\": 25, \"\\\"smile.\\\"\": 1, \"boys\\n\\nwho,\": 1, \"latch-key\": 1, \"days,\": 8, \"held\": 29, \"themselves\\n\\nin\": 2, \"narrow\": 8, \"passages\": 3, \"one\\n\\nwas\": 2, \"there\": 177, \"show\": 19, \"them\": 146, \"do.\": 4, \"\\n\\nmy\": 54, \"father\\u2019s\": 11, \"map\\n\\na\": 1, \"record\": 8, \"journey\\n\\n\": 1, \"\\n\\nhe\": 37, \"carries\": 7, \"bullet\\n\\nlodged\": 1, \"thigh\\n\\nthere\": 1, \"hollow\": 3, \"entered\\n\\na\": 1, \"protruding\": 1, \"bump\": 1, \"sleeps\\n\\nthe\": 1, \"doctors\": 6, \"say\": 80, \"awaken\\n\\n\": 1, \"souvenir\": 1, \"insists\": 1, \"keeping\\n\\nmother\": 1, \"opinionsb\\u1ed1\": 1, \"c\\u00f9a\": 1, \"con\": 3, \"\\u0111i\\u00ean\\u2014your\": 1, \"father\": 69, \"crazy\\n\\n\": 1, \"\\n\\nas\": 45, \"child\\n\\ni\": 1, \"wanted\": 48, \"father\\u2019s\\n\\nbold\": 1, \"appalling\": 1, \"mushroom\": 1, \"explosion\\n\\nthat\": 1, \"said\": 64, \"war\\n\\ninstead\": 1, \"grain\": 4, \"rice\\n\\na\": 1, \"closely\": 3, \"there\\n\\nhere\": 1, \"eyes\\n\\na\": 1, \"bit\": 8, \"right\\n\\nthere\": 1, \"bridge\": 8, \"nose\\n\\n\": 2, \"\\n\\nfather\": 2, \"young\": 40, \"remember\\n\\nit\": 2, \"happened\": 9, \"sleeping\\n\\nleaking\": 1, \"pounding\": 1, \"rain\\n\\ndrop\": 1, \"drop\": 14, \"drop\\n\\n\": 2, \"been\": 107, \"forgotten\": 5, \"practice\": 6, \"mother\\n\\nweaning\": 1, \"child\": 37, \"crushes\": 1, \"green\\n\\nchili\": 1, \"rubs\": 1, \"nipple\": 2, \"feels\\n\\nshe\": 1, \"share\": 11, \"love\\n\\nmy\": 1, \"meant\\n\\nto\": 1, \"cruel\": 3, \"cruelty\": 1, \"tells\": 20, \"me\\n\\nis\": 1, \"lips\": 16, \"torn\": 9, \"breast\": 4, \"proof\\n\\nback\": 1, \"home\": 41, \"women\": 25, \"wear\": 18, \"teeth\": 21, \"marks\\n\\n\": 1, \"\\n\\nwhy\": 9, \"seventeen\\n\\nand\": 1, \"drifting\": 5, \"dog\": 27, \"dark,\\n\\ndragging\": 1, \"shadow\": 13, \"you\\u2019ve\": 6, \"found?\\n\\n\": 1, \"\\n\\nput\": 1, \"belongs,\\n\\nand\": 1, \"bend\": 4, \"river,\": 6, \"too.\": 5, \"that\\u2019s\": 23, \"road\\n\\nyou\": 1, \"want,\": 2, \"though\": 47, \"yourself.\\n\\n\": 1, \"\\n\\ngone\": 2, \"cars\": 9, \"crawl\": 4, \"town\\n\\nfrom\": 1, \"reactors,\": 1, \"parade\": 3, \"insects,\": 2, \"metallic,\\n\\nfuming\": 1, \"along\": 20, \"four-lane\": 1, \"street.\\n\\n\": 3, \"poplars\": 1, \"shelterbelt\": 1, \"lean\": 12, \"away\\n\\nfrom\": 3, \"bypass\": 1, \"pass\": 15, \"by\\n\\nbut\": 1, \"coyote\": 2, \"rabbitbrush.\\n\\n\": 1, \"\\n\\npinpricks\": 1, \"stabbed\": 5, \"map\": 9, \"dark\": 67, \"read\\u2014\\n\\ni\": 1, \"stared\": 3, \"stars\": 22, \"light-years\": 1, \"away.\\n\\nlisten.\": 1, \"hissing?\": 1, \"sprinkler\\n\\n\": 1, \"\\n\\ndamping\": 1, \"yesterday\": 4, \"until\": 57, \"today.\\n\\nthe\": 1, \"cottonwoods\": 1, \"shiver,\": 2, \"do,\\n\\nevery\": 1, \"leaf\": 2, \"rustling\": 2, \"one\\n\\n\": 5, \"\\n\\nabout\": 4, \"tear\": 4, \"itself,\": 8, \"i.\\n\\nmemory\": 1, \"takes\": 21, \"graveyard\": 2, \"shift.\\n\\n\": 1, \"\\n\\n\\n\\n\\n\\n\\n\\nyes,\": 1, \"childhood\": 10, \"legend\": 1, \"fountains\\n\\n\": 1, \"\\u2014jorge\": 1, \"gull\\u00e9n\\n\\n\\n\\n\\n\\n\\n\\nyes,\": 1, \"childhood,\": 2, \"legend\\n\\ngone\": 1, \"weeds,\": 1, \"gray\": 20, \"road\\n\\nthat\": 1, \"set\": 43, \"cross\": 11, \"desert\": 9, \"future.\\n\\n\": 3, \"how,\": 3, \"ahead,\\n\\ngray\": 1, \"water\": 69, \"glittered,\": 1, \"happy\": 18, \"mirage.\\n\\nwho\": 1, \"steps\": 12, \"bus\": 13, \"depot?\\n\\n\": 1, \"\\n\\nsidewalks\": 1, \"shudder\": 1, \"home.\\n\\nblinds\": 1, \"scratchy\": 1, \"eyes.\\n\\nwho\": 1, \"settles\": 2, \"room?\\n\\n\": 1, \"\\n\\nsniffy\": 1, \"air\": 34, \"sprawls\": 1, \"owns\": 4, \"place,\\n\\nand\": 1, \"teenage\": 1, \"secrets\": 2, \"tell.\\n\\nfor\": 1, \"laying\": 2, \"claim\": 5, \"corner,\\n\\n\": 1, \"\\n\\nthere\": 38, \"stickiness\": 1, \"spin,\": 1, \"living\": 21, \"beg\\n\\nto\": 1, \"wrapped\": 10, \"silk\": 10, \"devoured,\\n\\nleaving\": 1, \"even\": 131, \"flinch\": 1, \"memory.\\n\\n\": 2, \"got\": 35, \"call\": 51, \"house,\": 10, \"the\\n\\npresident\": 1, \"himself,\": 3, \"asking\": 7, \"i\\u2019d\": 19, \"personal\\n\\nfavor.\": 1, \"president,\": 4, \"said,\": 39, \"\\u201csure,\": 2, \"mr.\\n\\npresident,\": 1, \"like.\\u201d\": 1, \"\\u201cjust\": 2, \"act\\n\\nlike\": 1, \"nothing\\u2019s\": 4, \"on.\": 11, \"normal.\": 3, \"would\\n\\nmean\": 1, \"that,\": 13, \"leon?\\u201d\": 2, \"\\u201cwhy,\\n\\nsure,\": 1, \"mr.\": 4, \"it.\": 33, \"normal,\": 2, \"that\\u2019s\\n\\nhow\": 1, \"i\\u2019m\": 53, \"act.\": 2, \"won\\u2019t\": 22, \"on,\": 13, \"i\\u2019m\\n\\ntortured,\\u201d\": 1, \"immediately\": 2, \"regretting\": 1, \"\\u201ctortured\\u201d\\n\\nbit.\": 1, \"thanked\": 2, \"several\": 9, \"times\": 18, \"hung\": 7, \"up.\": 12, \"was\\n\\ndying\": 1, \"president\": 9, \"called\\n\\nme,\": 1, \"couldn\\u2019t.\": 3, \"sudden\": 12, \"pressure\": 2, \"to\\n\\nact\": 1, \"normal\": 2, \"killing\": 7, \"on\\n\\nanyway.\": 1, \"didn\\u2019t\": 56, \"i\\n\\nsaw\": 1, \"tv\": 8, \"yesterday.\": 1, \"shaking\\n\\nhands\": 1, \"farmer.\": 2, \"wasn\\u2019t\": 17, \"a\\n\\nfarmer?\": 1, \"needed\": 7, \"buy\": 15, \"milk,\": 5, \"suddenly\\n\\ni\": 1, \"afraid\": 10, \"go\": 105, \"out.\": 13, \"checked\": 2, \"on.\\n\\ni\": 1, \"looked\": 24, \"\\u201cnormal\\u201d\": 1, \"maybe\": 27, \"more\\n\\nlike\": 2, \"trying\": 24, \"pretty\\n\\nsuspicious.\": 1, \"opened\": 12, \"door\": 22, \"around.\\n\\nwhat\": 1, \"on?\": 2, \"parked\": 4, \"front\\n\\nof\": 2, \"seen\": 26, \"before,\": 3, \"that\\n\\nwas\": 1, \"fooled.\\n\\nif\": 1, \"need\": 45, \"otherwise\\n\\npeople\": 1, \"something\\u2019s\": 1, \"into\\n\\nmy\": 1, \"sped\": 2, \"those\\n\\nlittle\": 1, \"radar\": 2, \"guns\": 4, \"popping\": 5, \"bush,\\n\\nbut,\": 1, \"apparently,\": 1, \"orders\": 3, \"stop\\n\\nme.\": 1, \"ran\": 12, \"kirsten\": 1, \"store.\": 1, \"\\u201chey,\": 2, \"what\\u2019s\\n\\ngoing\": 1, \"said.\": 11, \"very\": 30, \"nice\": 8, \"smile.\\n\\ni\": 1, \"hated\": 4, \"her.\": 12, \"\\u201cnothing\\u2019s\": 2, \"just\\n\\ngetting\": 1, \"milk\": 16, \"cat,\\u201d\": 2, \"\\u201ci\": 13, \"know\\n\\nyou\": 1, \"meant\": 18, \"coffee.\\n\\nyou\\u2019re\": 1, \"right,\": 5, \"don\\u2019t\": 82, \"cat.\": 3, \"sometimes\": 34, \"i\\n\\nrefer\": 1, \"coffee\": 13, \"private\\n\\njoke.\": 1, \"sorry,\\u201d\": 1, \"\\u201care\": 1, \"right?\\u201d\": 1, \"she\\n\\nasked.\": 1, \"kirsten.\": 1, \"promise\\n\\nyou.\": 1, \"shook\\n\\nhands\": 1, \"farmer,\": 1, \"real\": 23, \"such\\n\\na\": 1, \"big\": 25, \"deal?\\u201d\": 1, \"that,\\u201d\": 1, \"\\u201cand\\n\\nthat\": 1, \"definitely\": 2, \"farmer.\\u201d\": 1, \"\\u201cyeah,\": 1, \"i\\n\\nknow,\\u201d\": 1, \"feeling\": 13, \"better.\\n\\n\": 3, \"course\": 28, \"wars,\": 1, \"lice,\": 1, \"limbs\": 9, \"opposing\": 2, \"sides\\n\\nto\": 1, \"remind\": 6, \"ambivalence,\": 1, \"orphans\": 1, \"beds\": 4, \"eyes\\n\\nexiled\": 1, \"blinking\": 4, \"harsh\": 2, \"light.\": 9, \"khrushchev\": 1, \"crimea\\n\\nto\": 1, \"ukraine\": 1, \"blind\": 7, \"drunk,\": 1, \"land\": 19, \"mines\": 2, \"burning\": 22, \"skin\\n\\nand\": 1, \"organs,\": 2, \"members\": 3, \"dismembered\\n\\nto\": 1, \"shake\": 10, \"strangers\": 4, \"evil,\": 1, \"way\\n\\nto\": 3, \"shaking\": 3, \"dried\": 1, \"penis\": 4, \"utter\": 3, \"word\": 33, \"darling.\\n\\nof\": 1, \"personal,\": 1, \"add\": 8, \"starch\": 1, \"pain,\": 4, \"bluing,\": 1, \"hang\\n\\nthe\": 1, \"laundry\": 3, \"basement,\": 3, \"thieves\": 3, \"backyard,\": 1, \"course\\n\\ndeparting\": 1, \"trains,\": 2, \"carload\": 2, \"sorrow,\\n\\nthe\": 1, \"top\": 20, \"boxcar\": 1, \"waving,\\n\\nhis\": 1, \"rifle\": 3, \"silhouetted\": 2, \"sky,\": 15, \"color\": 22, \"draining\\n\\nthe\": 1, \"warmth\": 6, \"bosnian\": 1, \"he\\u2019d\": 10, \"burned\": 10, \"page\": 14, \"book,\\n\\nknowing\": 1, \"enough.\\n\\nof\": 1, \"kisses,\": 1, \"stages\": 1, \"kissing\": 2, \"running\": 18, \"borders,\\n\\nendless\": 1, \"conversations,\": 1, \"stations\": 2, \"cross,\": 2, \"till\": 19, \"promise\": 8, \"bores\": 1, \"you,\\n\\nof\": 1, \"gnashing,\": 1, \"ethnic\": 1, \"cleansing.\": 1, \"cynical\": 2, \"shrug\": 1, \"past,\\n\\nthe\": 2, \"hip\": 4, \"ecuador\": 1, \"slashed\": 1, \"six\": 12, \"days\": 39, \"oil,\\n\\nof\": 1, \"x\": 3, \"coats\": 4, \"sick\": 13, \"stand\": 32, \"apart\\n\\nfor\": 1, \"deportation,\": 1, \"rogue\": 1, \"tumors\": 1, \"politic,\\n\\nthe\": 1, \"same\": 69, \"bodies\": 25, \"egyptian\": 2, \"mummies\": 1, \"powdered\": 2, \"them\\n\\nto\": 1, \"use\": 19, \"food\": 16, \"seasoning,\": 1, \"bon\": 1, \"vivant\": 1, \"cannibalism,\\n\\nand\": 1, \"yes\": 4, \"civilized\": 1, \"men\": 46, \"tossed\": 5, \"penguins\": 3, \"furnaces\": 1, \"fuel\": 3, \"ships.\\n\\nof\": 1, \"partitions\": 1, \"territories\": 1, \"defined,\\n\\nfamilies\": 1, \"line\": 25, \"cliff\": 2, \"bullhorns\\n\\nto\": 1, \"people\": 80, \"side,\\n\\nof\": 1, \"courage,\": 2, \"weapon\": 7, \"yearning,\": 1, \"surrender\": 2, \"another,\\n\\na\": 2, \"setting\": 5, \"plates,\\n\\nand\": 1, \"friend\": 21, \"gently\": 7, \"ride\": 12, \"funeral,\\n\\nof\": 1, \"course,\\n\\nnow\": 1, \"then,\": 16, \"negotiations,\": 1, \"whatever,\\n\\npalisades,\": 1, \"whimsy,\\n\\nbut\": 1, \"evening\": 15, \"wartime,\\n\\na\": 1, \"climbs\": 4, \"hill\": 7, \"amphitheater\": 1, \"play\": 21, \"cello\": 1, \"twilight\\n\\nand\": 1, \"history\": 13, \"stops\": 7, \"talking\": 11, \"sighs\\n\\nwhile\": 1, \"melancholy\": 2, \"albinoni\\n\\npasses\": 1, \"lifts\": 5, \"little,\\n\\nthe\": 1, \"passing\": 10, \"room\": 36, \"sacramental,\\n\\nand\": 1, \"memories\": 4, \"simple\": 10, \"pleasures\": 4, \"beautiful,\": 3, \"joy\": 16, \"highway\": 3, \"next\": 50, \"lane\": 2, \"neighboring\": 2, \"car\\n\\na\": 1, \"clown\": 1, \"take\": 62, \"nose\": 8, \"laid\": 11, \"roses,\": 2, \"sweetheart\": 1, \"cold\": 40, \"grate\": 1, \"fireplace,\\n\\nand\": 1, \"fall\": 30, \"you\\u2019d\": 8, \"hiked\": 1, \"far\": 46, \"dells\\n\\nand\": 1, \"huddled\": 2, \"deep\": 22, \"overcoat\": 1, \"wet,\\n\\nwaiting\": 1, \"storm\": 6, \"sheep\\n\\nthat\": 1, \"side\\n\\nlike\": 1, \"rock.\\n\\n\": 1, \"\\n\\nif\": 23, \"ask\": 31, \"like,\": 2, \"sea\\n\\nrolling\": 1, \"barrels\": 1, \"itself\": 13, \"shadowless\": 1, \"shore,\\n\\nsay\": 1, \"spider,\": 1, \"night,\": 39, \"large\": 15, \"campesino\\u2019s\": 1, \"hand,\\n\\na\": 1, \"deepness\": 1, \"balance\": 5, \"easily\": 11, \"gift\\n\\nof\": 1, \"gleaming\": 2, \"tomatoes\": 1, \"eight\": 5, \"time.\\n\\nif\": 1, \"felt,\": 2, \"solitary,\\n\\nat\": 1, \"ease\": 4, \"alone,\": 9, \"without\": 59, \"sheet,\\n\\nthen\": 1, \"nonchalance\": 1, \"leading\": 4, \"hill,\": 3, \"dust\\n\\nraised\": 1, \"re-raised\": 1, \"plumes\": 1, \"guest\": 1, \"departed,\\n\\nand\": 1, \"cat\": 8, \"came\": 46, \"nowhere\\n\\nto\": 3, \"tile\": 1, \"floor,\": 6, \"lifting\": 5, \"stare\": 3, \"eyes.\\n\\nif\": 1, \"heard,\": 2, \"single\": 26, \"note\": 5, \"watchman,\\n\\nwho\": 1, \"coughed\": 1, \"syllable\": 2, \"bed,\\n\\nand\": 1, \"dream\": 33, \"woke\": 12, \"plea\\u2014stay,\": 1, \"go\\u2014again,\": 1, \"cough\": 2, \"watchman.\\n\\nif\": 1, \"thirst,\": 3, \"carry\": 23, \"go,\": 7, \"rest,\\n\\npeople\": 1, \"spigot\": 1, \"edge\": 13, \"train\": 10, \"tracks\\n\\nand\": 1, \"cupped\": 2, \"hands\": 51, \"water,\": 12, \"lowering\": 1, \"faces\": 18, \"drink.\\n\\ntell\": 1, \"noon\": 5, \"park\": 11, \"wearing\": 8, \"nothing\": 72, \"underwear\\n\\nand\": 1, \"beg\": 2, \"hours\": 11, \"cup\": 5, \"empty.\\n\\ntell\": 1, \"sit\": 21, \"quietly\": 5, \"phrases\": 2, \"didn't\": 23, \"knew\\u2028\\n\\nrose\": 1, \"language\": 13, \"undisturbed\": 2, \"lake\": 17, \"mind\\u2028\\n\\nyou\": 1, \"float\\u2014that\": 1, \"weightless\": 3, \"prayer\": 9, \"prays\\u2028let\": 1, \"die\": 20, \"toes\": 5, \"pointing\": 7, \"sun.\\n\\nwhen\": 1, \"eventually\": 6, \"asking,\\u2028\\n\\nhow\": 1, \"food?\": 1, \"batata,\": 1, \"mam\\u00f3n,\": 1, \"guan\\u00e1bana,\": 1, \"man\\u00ed,\\n\\nindigenous\": 1, \"crops\": 2, \"exchanging\": 4, \"places\": 10, \"hunger,\\n\\ngiving\": 1, \"store\": 7, \"inventory\": 1, \"hand\\n\\nof\": 1, \"bananas\": 1, \"sold\": 7, \"banana\": 3, \"time,\": 22, \"giving\": 11, \"pyramids\": 2, \"limes\\n\\nby\": 1, \"side\": 30, \"tend\": 4, \"them,\": 19, \"dreaming\\n\\nof\": 2, \"coins\": 3, \"dirt.\\n\\n\": 1, \"prisoner\": 2, \"can\\u2019t\": 70, \"any\": 64, \"longer,\": 3, \"does.\\n\\nthe\": 1, \"beggar\": 1, \"begging,\": 1, \"watch\\u2014\\n\\ntomorrow\": 1, \"he\\u2019ll\": 4, \"alley,\": 1, \"holding\": 14, \"bowl\\n\\nto\": 1, \"everyone,\": 2, \"young,\": 7, \"possibly\": 5, \"poorer,\": 1, \"child.\\n\\nthe\": 1, \"believing,\\n\\nbut\": 1, \"kneel\": 2, \"cathedral,\\n\\nholding\": 1, \"silence\": 29, \"arms.\\n\\nthe\": 1, \"cry,\\n\\nas\": 1, \"often\": 10, \"alone.\\n\\nthe\": 1, \"fishmonger,\": 1, \"bell\": 8, \"ringer,\": 1, \"cook,\": 1, \"each\\n\\ncan\": 1, \"corrupted\": 1, \"dire\": 1, \"way.\\n\\nnothing\": 1, \"replace\": 6, \"sea\": 23, \"breezes\": 1, \"born\": 16, \"to.\\n\\nnothing\": 1, \"ache\": 2, \"palm\\n\\nyou\": 1, \"fortune-teller.\\n\\nthe\": 1, \"concrete\": 7, \"lions\": 1, \"on\\n\\nmaking\": 1, \"bloodless\": 2, \"journeys,\": 1, \"on\\n\\nhunting\": 1, \"live\": 41, \"watch,\\n\\nhunting\": 1, \"futures\": 1, \"irises\\n\\nand\": 1, \"blamelessness.\\n\\n\": 1, \"\\n\\n\\n\\n\\n\\n\\n\\nafter\": 4, \"octavio\": 2, \"paz\\n\\n\\n\\n\\n\\n\\n\\nwhat\\u2019s\": 1, \"human\": 21, \"drive\\n\\nan\": 1, \"arrow\": 8, \"heart.\\n\\n\": 5, \"\\n\\nghosts,\": 1, \"too,\": 25, \"abide\": 1, \"directive\\n\\n&\": 1, \"remain\": 10, \"transparent,\\n\\n\": 1, \"\\n\\ngoing\": 1, \"business\": 8, \"houses.\\n\\nbefore\": 1, \"i,\": 13, \"longed\": 2, \"ethereal.\\n\\n\": 1, \"\\n\\nsprouting\": 1, \"&\": 161, \"gliding\": 3, \"through\\n\\ncul-de-sacs\": 1, \"malls\": 1, \"valley.\\n\\n\": 1, \"hands,\": 8, \"gradually\": 3, \"disappear\\n\\nfollowed\": 1, \"arms,\": 3, \"neck\": 7, \"head\\n\\n\": 2, \"\\n\\nuntil\": 8, \"slight\": 2, \"allergen.\\n\\nbefore\": 1, \"spoke\": 8, \"language\\n\\n\": 1, \"\\n\\nthat\": 36, \"return\": 18, \"afternoons.\\n\\ntherefore\": 1, \"struggled\": 2, \"say\\n\\n\": 2, \"simplest\": 1, \"sentences.\": 2, \"so\\n\\nthat\": 1, \"maligned\": 2, \"semicolon\\n\\n\": 1, \"\\n\\nbecame\": 1, \"ardent\": 1, \"ally,\": 2, \"island\\n\\nof\": 2, \"pause\": 4, \"breath.\\n\\n\": 2, \"comma,\": 1, \"bless\": 7, \"soul,\\n\\nwas\": 1, \"crumb\": 1, \"god\\n\\n\": 2, \"favors\": 1, \"multiplied\\n\\ntenfold\": 1, \"pie.\\n\\n\": 1, \"\\n\\nbefore\": 8, \"knowledge\\n\\nclung\": 1, \"burrs\": 1, \"hunger\\n\\n\": 1, \"\\n\\nguided\": 1, \"ship\": 5, \"barefoot\": 2, \"sea.\\n\\n\": 4, \"fearless\": 1, \"blackbirds\": 2, \"again\\n\\nat\": 1, \"footpath\": 1, \"beside\": 12, \"tall\": 13, \"grasses\\n\\nsprouting\": 1, \"unruly\": 1, \"hair.\\n\\nthey\": 1, \"caw\": 2, \"vulgar\": 2, \"boys\\n\\non\": 1, \"street\": 14, \"corners\": 5, \"making\": 23, \"love\": 115, \"girls\\n\\nwith\": 1, \"\\u201chey\": 2, \"mama\\n\\nthis\\u201d\": 1, \"mama\": 4, \"that.\\u201d\\n\\nbut\": 1, \"gang\": 4, \"birds\": 22, \"slick.\\n\\nthey\": 1, \"homeys\": 1, \"air\\n\\nwith\": 1, \"mousse-backed\": 1, \"hair\": 35, \"crayola\\n\\nblack\": 1, \"fry\": 2, \"hoods\": 2, \"smoke\\n\\nand\": 1, \"joke\": 10, \"other\\u2019s\": 4, \"mothers,\\n\\nvirginal\": 1, \"sisters,\": 1, \"arc\": 4, \"revenge.\\n\\nthese\": 1, \"spurn\": 1, \"uneaten\": 1, \"celery\": 1, \"sticks,\\n\\nfeckless\": 1, \"gestures,\": 1, \"ineffective\": 1, \"hosannas.\\n\\nthey\": 1, \"tag\": 1, \"another,\": 2, \"shrill\": 3, \"terrible,\\n\\ncaroling\": 1, \"weekly\": 1, \"wages.\\n\\nbut\": 1, \"pass,\": 1, \"flit\": 2, \"away.\\n\\nthey\": 1, \"mess\": 4, \"time\\u2014\\n\\nthey\": 1, \"live.\\n\\n\": 4, \"\\n\\n\\n\\n\\n\\n\\n\\nbut\": 1, \"these,\": 2, \"thy\": 2, \"lovers\": 4, \"dead.\\u2026they\": 1, \"rise\": 20, \"hear\": 37, \"voice.\": 2, \"..\": 1, \"run\": 18, \"kiss\": 11, \"mouth.\\n\\n\\n\": 1, \"\\u2013the\": 1, \"sphinx\\n\\n\\n\\n\\n\\n\\n\\nin\": 1, \"garden\": 7, \"p\\u00e8re\": 1, \"lachaise,\\n\\ncity\": 1, \"dead,\": 7, \"angels\\n\\ncovering\": 1, \"shame,\\n\\n&\": 1, \"nineteenth-century\": 1, \"tops\": 4, \"bowed\\n\\nas\": 1, \"purpose\": 6, \"grieve,\\n\\n&\": 1, \"transversales\": 1, \"wilde\\u2019s\": 1, \"grave.\\n\\n\": 2, \"leave,\": 6, \"leave\": 35, \"kisses\\n\\nglistening\": 1, \"slab,\\n\\non\": 1, \"impressions\": 1, \"themselves,\\n\\na\": 1, \"tissue\": 2, \"strangers\\u2019\": 1, \"cells\\n\\nthe\": 1, \"conservators\": 1, \"cannot\": 51, \"alone,\\n\\n&\": 1, \"scrub\": 3, \"graffiti,\": 1, \"plaque\": 2, \"decrees\\n\\nby\": 1, \"law,\": 1, \"deface\": 1, \"tomb,\\n\\n&\": 1, \"images\": 2, \"remain,\\n\\ndark\": 1, \"stains\": 1, \"fat\\n\\nimprisoned\": 1, \"limestone.\\n\\n\": 1, \"\\n\\nlips\": 1, \"high\": 33, \"lovers\\n\\nclimb,\": 1, \"sphinx\\u2019s\": 1, \"ridiculous\\n\\nheaddress,\": 1, \"carved\": 4, \"trumpet\\n\\nof\": 1, \"fame,\": 1, \"cheeks\": 7, \"voracious\": 1, \"face\\n\\nof\": 1, \"mindless\": 1, \"passion\": 1, \"flying\": 6, \"pinched\": 2, \"tight,\\n\\nthat\": 1, \"farsighted\": 1, \"lover\": 9, \"tried\": 17, \"open\\n\\nwith\": 1, \"lines\": 15, \"pen,\": 2, \"blepharoplasty,\\n\\nwhile\": 1, \"others\": 21, \"kissed\": 13, \"sybaritic\": 1, \"mouth\\n\\nto\": 1, \"make\": 97, \"poem\": 43, \"prophecy.\\n\\n\": 1, \"\\n\\nso\": 14, \"alive\\n\\nsurviving\": 1, \"wreckage\": 2, \"survives,\\n\\na\": 1, \"lipstick\": 1, \"hearts\": 5, \"flight\\n\\nto\": 1, \"aware,\\n\\nmore\": 1, \"receiving,\": 1, \"final\": 9, \"champ\": 1, \"de\": 13, \"gr\\u00e2ce.\\n\\n\": 1, \"\\n\\nthis\": 28, \"death.\\n\\nthere\": 1, \"one\\n\\nand\": 2, \"other.\\n\\n\": 5, \"\\n\\nevery\": 4, \"occasion,\\n\\none\": 1, \"another,\\n\\nand\": 1, \"death.\\n\\n\": 2, \"occasion\": 3, \"other.\\n\\ni\": 1, \"lope\": 2, \"elegance,\\n\\nbeauty\\u2019s\": 1, \"love\\u2019s\": 2, \"wonder.\\n\\n\": 1, \"sorry\": 9, \"everything\\n\\ni\": 1, \"was,\": 6, \"not.\\n\\ni\": 1, \"brother.\\n\\n\": 2, \"forgive\": 5, \"everyone.\\n\\ndeath\": 1, \"possible.\\n\\nthere\": 1, \"\\n\\ndeath\": 1, \"mind\\n\\nbefore\": 1, \"thought\": 40, \"love,\\n\\nin\": 1, \"ourselves,\": 2, \"lovers.\\n\\n\": 1, \"death\": 28, \"speechless.\\n\\na\": 1, \"companion\": 1, \"appear\": 3, \"again\\n\\nlike\": 1, \"self,\": 5, \"\\n\\nenough\": 1, \"now,\": 22, \"enough\": 37, \"said.\\n\\nthe\": 2, \"spinning\": 3, \"spin\\n\\nlike\": 1, \"\\n\\nnothing\": 4, \"reach\": 20, \"lead\": 13, \"steel,\\n\\nor\": 1, \"reveals.\\n\\n\": 2, \"\\n\\nno\": 16, \"studies\": 6, \"kindness\": 5, \"courtesy,\\n\\nnor\": 1, \"grace\": 5, \"charity,\": 1, \"needless\": 2, \"now.\\n\\n\": 6, \"\\n\\nall\": 21, \"world,\": 12, \"family\\n\\ngrieving\": 1, \"bundles\": 1, \"purity,\\n\\n\": 1, \"\\n\\nnow\": 11, \"beyond\": 20, \"disgrace,\": 1, \"failure,\": 6, \"winter\": 19, \"streets,\\n\\nor\": 1, \"whatever\": 19, \"attacks,\": 1, \"retreats.\\n\\n\": 1, \"\\n\\nclassrooms\": 1, \"emptied\": 3, \"children\\u2019s\": 6, \"things,\\n\\npaper\": 1, \"paste,\": 1, \"imaginings,\\n\\n\": 1, \"\\n\\nbundles\": 1, \"peace,\": 2, \"christmas-blessed\\n\\nwith\": 1, \"unborn\": 1, \"dead\": 39, \"rest,\\n\\n\": 1, \"steel\\n\\nor\": 1, \"\\n\\namong\": 4, \"physicians\": 2, \"rich\": 6, \"watch\\n\\nin\": 1, \"hallways\": 1, \"crowded\": 3, \"locked\": 8, \"wheelchairs,\\n\\ncradles\": 1, \"century\\u2019s\": 1, \"platitudes,\\n\\nthe\": 1, \"stale\": 1, \"smelling\": 2, \"disinfectant\\n\\nand\": 1, \"wounds\": 1, \"stupefy\": 1, \"nurses,\\n\\namong\": 1, \"staring\": 3, \"insomniacs\": 1, \"room,\\n\\nthe\": 1, \"stroke\": 4, \"victims\": 2, \"rented\": 3, \"gurneys,\\n\\ncomplaining\": 1, \"orderlies\": 1, \"rattling\": 2, \"carts\\n\\n\": 1, \"lay\\n\\nat\": 1, \"everything\\n\\n\": 2, \"\\n\\nin\": 80, \"curved\": 2, \"landscapes\": 2, \"sheets\\n\\nabandoned\": 1, \"son,\\n\\n\": 1, \"loyal\": 4, \"company,\": 1, \"friends,\": 2, \"death\\n\\na\": 1, \"sign\": 14, \"come\\n\\n\": 3, \"\\n\\nunable\": 1, \"recall\": 9, \"thoughts,\\n\\nfeatures,\": 1, \"lay\": 19, \"unknown\": 5, \"himself,\\n\\n\": 1, \"hunter\": 1, \"pheasants\": 1, \"boy\\n\\nin\": 1, \"vellum\": 1, \"corn\": 4, \"brassy\": 1, \"orchards\\n\\n\": 1, \"autumn\": 2, \"proud\\n\\nwhite-collared\": 1, \"ford\": 2, \"employee\": 1, \"bed\\n\\n\": 3, \"\\n\\ntoo\": 6, \"short\": 11, \"tattooed\": 1, \"burn-rings\\n\\nfrom\": 1, \"daily\": 5, \"syringes\": 1, \"cytosar\\n\\n\": 1, \"\\n\\nconsidered\": 1, \"useless,\": 1, \"requirement\\n\\nfor\": 1, \"state\": 5, \"funding\": 1, \"described\\n\\n\": 1, \"\\n\\nleukemic\": 1, \"saturday's\": 1, \"fiddlers\\n\\nwho\": 1, \"raise\": 7, \"spirits\": 6, \"dead\\n\\n\": 5, \"\\n\\nwith\": 16, \"music\": 26, \"cared\": 3, \"turned\\n\\nsuddenly\": 1, \"attractive,\": 1, \"found\": 30, \"genius,\\n\\n\": 1, \"\\n\\ntheirs\": 1, \"lyrical\": 1, \"phosphor\\n\\nthat\": 1, \"shapes\": 2, \"dry\": 20, \"night\": 81, \"air\\n\\n\": 1, \"thing\": 38, \"disappear\\n\\nhe\": 1, \"listening\": 8, \"county\": 1, \"fiddlers\\n\\n\": 1, \"\\n\\nat\": 22, \"purpose,\": 1, \"form\\n\\ni\": 2, \"here,\": 19, \"accord.\\n\\n\": 1, \"\\n\\nimagine\": 2, \"face\\n\\nrubbed\": 1, \"yet\\n\\nyou\": 1, \"suited\": 1, \"up\\n\\nand\": 10, \"walking\\n\\nto\": 1, \"office.\\n\\n\": 2, \"mates\\n\\ngreet\": 1, \"you?\\n\\nwith\": 1, \"heavy\": 28, \"hearts,\\n\\nflowers,\\n\\nrosary\": 1, \"beads?\\n\\nhow\": 1, \"greet\\n\\nthe\": 1, \"orphan\": 1, \"boy,\\n\\nthe\": 1, \"husband\": 17, \"hand\\n\\nslipped,\": 1, \"children\\n\\nand\": 2, \"wife\": 13, \"swept\": 6, \"away?\\n\\n\": 1, \"greet\\n\\nour\": 1, \"years\\n\\nand\": 2, \"birthdays?\\n\\nshall\": 1, \"always\\n\\nlight\": 1, \"candle?\\n\\n\": 1, \"\\n\\ndo\": 3, \"remember\\n\\nthat\": 1, \"erases\\n\\nthe\": 1, \"shore,\": 3, \"grass\\n\\ngrows,\": 1, \"pain\\u2019s\\n\\nmodified?\\n\\n\": 1, \"hikkaduwa\\n\\nin\": 1, \"1980\": 1, \"wrote\": 13, \"ditty,\\n\\na\": 1, \"sailor\\u2019s\": 1, \"song\\n\\nabout\": 1, \"rain\\n\\nin\": 1, \"ceylon.\\n\\n\": 1, \"know\\n\\nwhat\": 5, \"calypsonians\\n\\nwould\": 1, \"compose\\n\\nabout\": 1, \"monstrous\\n\\nwave,\": 1, \"hatchet\": 1, \"man;\\n\\n\": 1, \"know\\n\\nthe\": 2, \"baila\": 1, \"singers\\u2019\": 1, \"reply;\\n\\nwe\": 1, \"\\u201chappy\": 1, \"and\\n\\ngo\\u201d\": 1, \"people\\n\\nyet\": 1, \"fisherman\\u2019s\": 1, \"wife\\n\\n\": 1, \"\\n\\nknows\\n\\nthat\": 1, \"grandfather\\n\\nwas\": 1, \"eaten\": 5, \"ocean\\u2014\\n\\nfisher\": 1, \"communities\\n\\nhave\": 1, \"suffered\": 4, \"time\\n\\n\": 4, \"what\\u2019s\": 21, \"happened\\n\\nnow\": 1, \"feast\\n\\nfor\": 1, \"bloody,\\n\\nsleeping\": 1, \"mother\\n\\nlapping\": 1, \"island;\\n\\n\": 1, \"ocean\\n\\nwere\": 1, \"innocent,\\n\\nthe\": 1, \"tectonic\": 1, \"plates\\n\\ninnocent,\": 1, \"god\\n\\nwere\": 1, \"innocent?\\n\\n\": 1, \"*\\n\\n\": 26, \"know\\n\\nhow\": 3, \"upon\": 36, \"beach,\\n\\nhow\": 1, \"lift\": 9, \"corpse\\n\\nafter\": 1, \"corpse\\n\\nuntil\": 1, \"exhausted,\\n\\n\": 1, \"tears\\n\\nwhen\": 1, \"face\\n\\nhas\": 1, \"rubbed\": 3, \"out\\n\\nbeyond\\n\\nthe\": 1, \"railroad\": 2, \"tracks\\n\\n\": 1, \"anaesthetic,\\n\\nthis\": 1, \"calypso\": 1, \"come\\n\\nto\": 3, \"verse.\\n\\nwhat\": 1, \"write\\n\\nin\": 1, \"sand?\\n\\n\": 1, \"\\n\\nwhere\": 15, \"gravestones\\n\\nincinerated?\": 1, \"whose\\n\\nashes\": 1, \"urned\\n\\nand\": 1, \"floating\": 4, \"through\": 141, \"house\\n\\nthrottled\": 1, \"water?\\n\\n\": 1, \"\\n\\nshall\": 1, \"build\\n\\na\": 1, \"memorial\\n\\nsome\": 1, \"calculated\": 1, \"distance\\n\\nfrom\": 2, \"sea,\": 6, \"park,\\n\\nin\": 1, \"shape\": 10, \"wave\\n\\n\": 1, \"write\\n\\nthe\": 1, \"dead?\\n\\nhas\": 1, \"wave\": 8, \"lost\\n\\nits\": 1, \"beauty?\": 2, \"now\\n\\nconsidered\": 1, \"obscene?\\n\\n\": 1, \"\\n\\nyet\": 5, \"tomorrow\\n\\nwe\": 1, \"ocean\\n\\nand\": 1, \"refresh\": 1, \"ourselves\\n\\nin\": 1, \"breeze\\n\\ndown\": 1, \"hikkaduwa\\n\\n\": 1, \"raining\\n\\nin\": 1, \"ceylon.\\n\\ntomorrow,\": 1, \"must\\n\\nrenew\": 1, \"vows\\n\\nat\": 1, \"sunrise,\": 2, \"sunset.\\n\\n\": 1, \"\\n\\nlet\": 18, \"time\\n\\nthe\": 1, \"recedes\\n\\nand\": 1, \"parrots\": 3, \"gawk\\n\\nand\": 1, \"flee,\": 1, \"restless\\n\\ndogs\": 1, \"insist\": 2, \"humans\\n\\n\": 1, \"\\n\\nwake\": 1, \"up,\": 20, \"peer\\n\\nat\": 1, \"revelation\\n\\nof\": 1, \"bed,\\n\\nnor\": 1, \"seek\": 4, \"photographs.\\n\\nwe\": 1, \"higher\": 2, \"ground,\\n\\n\": 2, \"gathered\": 3, \"there\\n\\nwith\": 1, \"children,\\n\\nour\": 1, \"cats,\": 2, \"dogs,\\n\\npigs,\": 1, \"we\\u2019ve\\n\\ncarried\": 1, \"hands\\n\\n\": 4, \"\\n\\n\\u2014albums,\": 1, \"letters\\u2014\\n\\nwe\": 1, \"circle,\\n\\nkneel,\": 1, \"sit,\\n\\nstand\": 1, \"particular\\n\\ndirection,\": 1, \"pray\\n\\n\": 1, \"silent,\\n\\nopen\": 1, \"lungs\\n\\nand\": 1, \"shout\": 4, \"thanks\\n\\nto\": 1, \"gods\\n\\nthanks\": 1, \"dogs.\\n\\n\": 2, \"\\n\\njesus\": 1, \"did\": 75, \"monstrous\": 1, \"wave,\\n\\nnot\": 1, \"yahweh,\": 1, \"jah,\": 1, \"allah,\": 1, \"none\": 9, \"major\\n\\n\": 1, \"\\n\\ngods\": 2, \"minor\": 5, \"ones,\": 3, \"godless\\n\\nstrode\": 1, \"bugger\": 1, \"sliced\": 2, \"lives\\n\\n\": 2, \"two:\": 1, \"past\": 34, \"danced\": 2, \"ballroom\\n\\nwhile\": 1, \"played\": 8, \"carom,\": 1, \"mangos\\n\\n\": 1, \"\\n\\nstained\": 1, \"lapels,\": 1, \"today,\": 2, \"hobbling,\\n\\nscavenging\": 1, \"ash\": 6, \"heaps,\": 1, \"easy\\n\\n\": 1, \"arithmetic,\": 1, \"two.\\n\\nbring\": 1, \"mind\": 25, \"workers.\\n\\n\": 1, \"thousand\": 14, \"bloom.\\n\\ni\": 1, \"right\": 41, \"x,\": 3, \"name\\n\\n\": 2, \"blue:\": 1, \"green\": 33, \"green\\n\\ni\": 1, \"tongues.\": 3, \"not\\n\\n\": 4, \"\\n\\ndisordered,\": 1, \"babbler.\": 1, \"lose\\n\\nanybody\": 1, \"30,000\\n\\n\": 1, \"\\n\\nfellow\": 1, \"island\": 10, \"bees,\": 3, \"worry,\": 1, \"machan,\\n\\nold\": 1, \"fellow,\": 1, \"subscribe\": 1, \"tomorrow,\\n\\n\": 1, \"order\": 12, \"skip\": 4, \"jump\": 4, \"rope,\\n\\nwhistle,\": 1, \"aid\": 4, \"workers,\": 1, \"swim.\\n\\n\": 1, \"elephants\": 3, \"reckoning\\n\\nare\": 2, \"bunches\": 1, \"scruff\\n\\nmen\": 1, \"picking\": 2, \"up\\n\\nthrown\": 1, \"antennae\\n\\nfrom\": 1, \"rubbish\\n\\nbins\": 1, \"city\\n\\n\": 2, \"fix\": 4, \"tubular\\n\\nbells\": 1, \"horn\": 3, \"about\\n\\nby\": 1, \"oil\": 12, \"fires\\n\\nin\": 1, \"freezing\": 1, \"midnight\\n\\nof\": 1, \"year\\n\\n\": 2, \"music\\n\\nevery\": 1, \"cabs\": 1, \"trains\\n\\nhearing\": 1, \"pit\": 6, \"pat\\n\\nof\": 1, \"grown-wise\": 1, \"pulse\\n\\nshut\": 1, \"shut\": 7, \"out\\n\\n\": 6, \"animals\\n\\nof\": 1, \"season\\n\\nthe\": 2, \"losers\": 1, \"boozers,\\n\\nwe\": 1, \"admit\": 6, \"eyes\\n\\ninto\": 1, \"courtyard\\n\\n\": 1, \"whimsy\": 1, \"chance\\n\\nand\": 1, \"excuses\\u2014\\n\\ndollars\": 1, \"pocket\\u2014\\n\\nto\": 1, \"write\": 24, \"songs\\n\\nis\": 1, \"friends\\n\\nand\": 2, \"woman\\n\\nand\": 2, \"eighty\\n\\nhave\": 1, \"listen\\n\\nto\": 2, \"trip\": 1, \"america\\n\\n\": 1, \"beaten\": 4, \"hungry\\n\\nand\": 1, \"solitary\": 3, \"horrors\\n\\nout\": 1, \"sunrise\": 3, \"slurping\\n\\ncoffee\": 1, \"bought\": 10, \"change\\n\\n\": 2, \"\\n\\nwhile\": 6, \"houses\\n\\nfreedom-bound\": 1, \"lovers\\n\\nembrace\": 1, \"late\": 24, \"read\": 32, \"tagore\\n\\nabout\": 1, \"working\\n\\nunderneath\": 1, \"falling\": 18, \"empires.\\n\\n\": 1, \"king\": 5, \"cobra\": 1, \"slides\\n\\nthrough\": 1, \"jungles,\\n\\nand\": 1, \"tucked\": 3, \"bushes\\n\\nby\": 1, \"riverbanks\\n\\nthe\": 1, \"grand\": 4, \"kabaragoya\\n\\nholds\": 1, \"court\": 3, \"lizards\\u2014\\n\\n\": 1, \"swim\\n\\nat\": 1, \"mount\": 2, \"lavinia,\": 1, \"kites\\n\\non\": 1, \"galle\": 1, \"green,\": 5, \"ride\\n\\nhorse\": 1, \"carts\": 2, \"jaffna\": 1, \"peninsula\\n\\nof\": 1, \"ancestors,\": 2, \"bear\": 14, \"child\\n\\nin\": 2, \"colombo\": 1, \"general\": 3, \"hospital,\\n\\n\": 1, \"\\n\\nor\": 24, \"sleep\": 25, \"cinnamon\": 2, \"gardens\\n\\nunder\": 1, \"mango\": 4, \"tree,\\n\\nor\": 1, \"borella\": 1, \"market,\\n\\nor\": 1, \"historical\": 4, \"reasons\\n\\non\": 1, \"patrol\": 1, \"boats\": 2, \"bay,\\n\\nor\": 1, \"stilt-fish\": 1, \"matara\": 1, \"south,\\n\\n\": 1, \"\\n\\njust\": 10, \"everywhere\\n\\n\": 2, \"burning\\n\\nand\": 1, \"woman\": 56, \"burning\\n\\n\": 1, \"\\n\\nhere\": 8, \"shallow\": 5, \"graves\\n\\nin\": 1, \"graves\\n\\nfloating\": 1, \"water\\n\\nwashing\": 1, \"sands\\n\\n\": 2, \"tongues\\n\\nthe\": 1, \"ears\\n\\ntongues\": 1, \"speaking\": 6, \"ears\\n\\n\": 2, \"saying?\\n\\nwhat\": 1, \"saying?\\n\\n\": 1, \"\\n\\ntell\": 5, \"us,\": 29, \"brown\": 25, \"bear\\n\\nbolting\": 1, \"cave.\\n\\n\": 1, \"leopard\\n\\nleaning\": 1, \"branch.\\n\\n\": 2, \"flamingos.\\n\\nbend\": 1, \"necks\\n\\nand\": 1, \"pour\": 11, \"wine\": 9, \"wine\\n\\n\": 1, \"\\n\\nhoopoes,\": 1, \"kingfishers,\\n\\ncranes,\": 1, \"messages\\n\\non\": 1, \"bill,\": 1, \"ready\\n\\nto\": 2, \"sing?\": 1, \"sing?\\n\\n\": 3, \"\\n\\nmonsoon.\\n\\n\": 2, \"\\n\\nare\": 9, \"\\n\\nmonsoon.\": 1, \"monsoon.\\n\\n\": 1, \"\\n\\nkissing\": 1, \"lips\\n\\ni\": 1, \"try\": 23, \"forget\": 21, \"roses\\n\\nor\": 1, \"palmyra\": 2, \"trees\\n\\nsweet\": 1, \"strong\\n\\n\": 1, \"\\n\\ntongue\": 1, \"lolling\": 1, \"tongue\\n\\nheart\": 1, \"beating\\n\\nagainst\": 1, \"beating,\\n\\nthese\": 1, \"words\\n\\nsignifying\": 1, \"bodies\\n\\nwhich\": 1, \"poetry\": 10, \"does\": 40, \"capture,\\n\\nthe\": 1, \"absolute\": 4, \"have\\n\\nto\": 2, \"lips\\n\\non\": 1, \"hot\": 23, \"afternoon.\\n\\n\": 1, \"longer\\n\\ni\": 1, \"garden\\n\\nkissing\": 1, \"roses,\\n\\n\": 1, \"perambulate\": 1, \"toddy\": 3, \"tavern\": 1, \"dreams\\n\\nwhere\": 1, \"mix\\n\\nin\": 1, \"memories\\n\\nof\": 1, \"jaffna,\": 1, \"sri\": 2, \"lanka,\\n\\nmy\": 1, \"tamil\": 1, \"countrymen\\n\\nfar\": 1, \"away\": 48, \"\\n\\nfar\": 2, 